[{"index":1654,"name":"AMEOS Klinikum Seepark Geestland","titel":"Katastrophe","datum":"2021-06-06","fachbereich":"Psychiatrie","komment":"Meine Frau war eine Woche in der Psychiatrie, Station EO wegen Burnout\/Depression. Fazit: Das hätte man sich sparen können.Am Aufnahmetag mal kurz von einer Ärztin untersucht, dann auf Station. Kurzgespräch mit einer Psychotherapeutin, danach sich selbst überlassen. Durfte wegen dem Fehlen des PCR-Tests das Zimmer nicht verlassen. Das Testergebnis kam erst am nächsten Tag !!!!Tag 2 Kurzgespräch mit Psychologin, erhiel nen Fragebogen und das war es. Therapieplan voll daneben. MTT ist ja gut, jedoch sollten bestehende Erkrankungen, berücksichtigt werden. Therapieplan wurde permanent umgeschmissen, Therapienen verschoben. Einzig die freiwilligen Angebote konnte meine Frau wahrnehmen. Ein Oberarztgespräch fand zwischen Tür und Angel beim Abendessen statt. Der nächste Arzt wurde erst am Tag der Entlassung auf eigenen Wunsch gesehen. Keine Therapiem kein vernünftiger Arzt, nix. Ergebnis: 2 Fehl-\/Falschdiagnosen, Die vollmundigen AUssagen auf der Homepage sind eine Farce. Nur Schein, nix sein. Absolut nicht zu empfehlen dieses Haus.Und als Abschluß, das Essen: Jeder der mit diesem Essen zu tun hat, vom Ernährungsberater, über die Verantwortlichen in der Leitung bis hin zum Caterer gehören jeden Morgen ausgepeitscht. Absolute vergewaltigung der Zutaten, nicht genießbar. Fazit: Diese Klinik verdient in allen Bereichen eine glatte 6","polarity":0.1611111111,"subjectivity":0.0,"year":2021,"month":6.0,"day":6.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1655,"name":"AMEOS Klinikum Seepark Geestland","titel":"Keine Empfehlung","datum":"2021-05-28","fachbereich":"Urologie","komment":"Ich wurde am 26.5.21 in der Urologie ambulant einer OP unterzogen.Ich bin Privatpatient und bei dem dortigen Chefarzt in Behandlung.In einem OP Planungsgespräch per Telefon einige Tage vorher wurde mir die Zeit 8:00 Uhr am 26.5.genannt.Zu diesem Zeitpunkt sollte ich mich auf der Station einfinden.Am 21.5. fand das OP Gespräch mit einer Anästhesistin statt.Hier wurde mir mitgeteilt,dass ich am OP Tag schon um 6:45 Uhr da sein müsse,da ich der Erste auf der OP Liste sei.Am OP Tag war ich zum angeforderten Zeitpunkt da.Mir wurde ein Zimmer zugewiesen (3 Betten),ein kurzer Abfragecheck und die Mitteilung,dass ich jetzt 2 Stunden hier zu warten hätte.Dann habe ich für eine Stunde nichts mehr vom Personal gesehen und gehört.Gegen 8 Uhr öffnete sich die Tür und ein älterer Herr wurde im Rollstuhl hereingeschoben.Hustend und ohne Maske wurde er dann von den Mitarbeitern ins Bett gelegt.Nachdem eine Stationsmitarbeiterin dann noch sagte,sie müsse jetzt bei dem Herrn einen Coronatest durchführen war für mich der Punkt erreicht, wo ich die Stationsleitung sprechen wollte.. Nachdem ich einer Schwester(Stationsleitung ist nicht vorhanden)meinen Unmut geäußert hatte,bekam ich ein anderes Zimmer.Die OP wurde dann gegen 9 Uhr durchgeführt und um 12 Uhr war ich wieder im Zimmer.Trotzdem ließ man mich bis 17 Uhr auf den Arzt zur Besprechung warten....Meine Vermutung kann sich jeder denken.....","polarity":0.175,"subjectivity":0.25,"year":2021,"month":5.0,"day":28.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"sehr zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1656,"name":"AMEOS Klinikum Seepark Geestland","titel":"Nie wieder Ameosklinik Depstedt","datum":"2021-04-27","fachbereich":"Chirurgie","komment":"Ich war Patient. wurde nach einem Unfall eingeliefert,hatte zwei gebrochen Wirbel, das konnteaber erst nach einer Woche festgestellt werden, weil es vorher keinen Termin für die Computerthomographie gab.Aber auch als man es wusste dauerte es weitere 5 Tage bis ich operiert wurde. Das Personal war meist sehr unhöflich, es war ihnen lästig, dass ich nach Schmerzmitteln verlangte, meist schickte man mir Schülerinnen ins Zimmer, sie konnten nichts bewirken. betittelten mich als Hexe. Der zuständige Arzt kannte bis zum Schluss meinen Namen nicht, zumindest hat er bei seinem Arzt Bericht einen falschen Namen angegeben.Ich kann von dieser Klinik nur abraten","polarity":-0.3566666667,"subjectivity":0.0,"year":2021,"month":4.0,"day":27.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1657,"name":"AMEOS Klinikum Seepark Geestland","titel":"Tolles Personal auf der Urologie","datum":"2021-04-23","fachbereich":"Urologie","komment":"Leider musste bei mir die Rechte Niete entfernt werden. Ich lag auf Urologie für 1Woche auf der 2b. Das Personal war total Freundlich und Hilfsbereit. Höchste Punktzahl dafür.Leider war das Essen sehrrrrr schlecht. In den ersten Tagen Schonkost, wenn schon kein Salz so gibt es doch die Möglichkeit mit Kräuter zu würzen.3Tage das gleiche Essen ohne Geschmack. Ich fragte die Stationshilfe ob ich zum Mittagessen ob ich Brot bekommen könnte. Die Antwort: Mittagessen ist Mittagessen und Frühstück halt Frühstück. Danke noch Mal dafür.Meine Wahl zum Abendessen Streichwurst und Streichkäse da gab es auch nur 1 Sorte. Ich weiss das ,das Putzteam Extern ist. So ein Pfusch habe ich noch nie erlebt. Es würde nur das Nötigste oder gar nichts gemacht. Dafür wurde jeden Tag Klitsche Nass gefreudelt. Falls man gerade dann zum WC musste war allerhöchste Vorsicht geboten damit man nicht ausrutsch. Das ist wirklich gefährlich nach einer OP. Die einfachsten Sachen die im Bad auf dem Boden lagen(leere Toirolle) wird nicht gesehen.Leider durch Corona bedingt war der Kiosk geschlossen und Besuch nicht gestattet. So das niemand etwas an Essen bringen könnte. Aber sonst war alles Gut.","polarity":-0.0823529412,"subjectivity":0.0470588235,"year":2021,"month":4.0,"day":23.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"weniger zufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1658,"name":"AMEOS Klinikum Seepark Geestland","titel":"In Ordnung","datum":"2021-04-02","fachbereich":"Psychiatrie","komment":"Debstedt Part 2Leider war ich wieder mal in Debstedt (Scheiß psychische Erkrankungen)...Dieses Mal war es durchaus positiv.Ich wurde mit zu viel Promille eingeliefert, sodass ich auf die Intensivstation der Bürgerpark Klinik in Bremerhaven weitergeleitet werden musste, welche mir das Leben rettete. Vielen lieben Dank dafür!Als ich hörte, dass ich am nächsten Tag auf die Station 0G der Klinik in Debstedt verlegt werden soll, hätte ich kotzen können. Aber es kam anders als gedacht: Super nettes, empathisches Personal! Ich habe mich aufgefangen gefühlt. Medizinisch alles einwandfrei. Man hatte immer jemanden zum Quatschen. Danke, für die deutliche Verbesserung! Bitte weiter so!Am vierten Tag wurde ich auf die 2E verlegt, auf der auch alles soweit in Ordnung war, wenn man es als reine Entgiftung sieht. Leider ist es nicht mehr... Die Einzelgespräche sind einfach zu wenig. Ich hatte eines mit meinem Therapeuten und eines mit meinem Bezugspfleger. Möglicherweise erwarte ich zu viel, aber im Nachhinein hätte ich mir mehr gewünscht! Trotzdem vielen Dank an Herrn Gürsoy und Abuzaid. Das waren aufschlussreiche Gespräche, aber leider zu kurz und zu wenig.Mir ist bewusst, dass auch das Ameos-Klinikum ein gewinnorientierter Betrieb ist und dass der Spagat zwischen der â\u0080\u009eNähe am Menschenâ\u0080\u009c und â\u0080\u009eGeldgierâ\u0080\u009c schwierig ist, aber trotzdem wünsche ich mir als Patient eher das Erstere.Zum Schluss noch ein paar weitere negative Kritikpunkte:Essen = Kotz! Ich als Hobbykoch mit Ambitionen, würde den Caterer jeden morgen auspeitschen!Nähe zum Patienten (2E) = In einer psychiatrischen Klink MUSS die Nähe zum Patienten wichtiger sein, als Kaffeetrinken im Pausenraum.Belegung der Zimmer =  Als depressiver Alkoholiker ist es schwierig mit Menschen die andere psychische Erkrankungen haben auszukommen und selber seinen Weg zu finden, bzw. einfach zur Ruhe zu kommen.Trotz der negativen Kritik, möchte ich mich herzlich für Ihre Hilfe bedanken!Freundliche Grüße und bleiben Sie Gesund!","polarity":0.025,"subjectivity":0.3,"year":2021,"month":4.0,"day":2.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1659,"name":"AMEOS Klinikum Seepark Geestland","titel":"Teilweise nettes Personal","datum":"2021-02-24","fachbereich":"Psychiatrie","komment":"Meine Name ist Ronny Hartlieb, ich war bis zum 24.02.21 auf der Station 2E, auf der soweit alles in Ordnung war; soweit man mit einer Entgiftung im eigentlichen Sinne zufrieden sein kann. D.h.: Entgiften und das war es!Am 04.02.21 wurde ich, total betrunken, in die geschlossene Abteilung (0G) eingeliefert und auch aufgenommen. Nachdem ich in den ersten zwei Tagen über alles unkonventionelle hinweg sehen konnte, weil ich mit meinem Entzug zu kämpfen hatte, merkte ich, wie herablassend das Personal den Patienten gegenüber ist. Da wurde z.B. ein psychisch kranker Mitpatient gefragt, ob er ein \"Spinner\" sei, was eigentlich gar nicht geht!Als nächstes riss ein â\u0080\u009everwirrter Patientâ\u0080\u009c, im Innenhof, ein Vogelhäuschen samt Stamm aus seiner Verankerung; Nahm den ca. 6cm dicken quadratischen Balken mit einer deutlich überlappenden Metallplatte darauf, schlug auf zwei Außenstrahler ein und kam aggressiv auf uns zu (wir waren zu dritt), drehte noch vorher ab und ging ins Gebäude. Ich folgte ihm und sagte dem Personal, dass da einer mit einer Mordwaffe durch die Gegend läuft. Das einzige was war ist, dass das Personal das Büro zumachte.Ca. eine Stunde später, warf der Patient, im Hof das Vogelhaus durch die Gegend, woraufhin ich nochmal das Personal ansprach und als Antwort bekam: â\u0080\u009eSie wissen doch wo sie hier sind â\u0080\u0093 in der Akut-Psychiatrie-â\u0080\u009c. Daraufhin erholte ich mein Gemüt für ca. 5 Minuten, weil ich sonst ausgeflippt wäre. Nachdem ich durch geschnauft hatte, ging ich noch einmal zu dem Personal und habe noch einmal die Sachlage geschildert, woraufhin es den Eindruck erweckte, dass ich ernst genommen werde. Fehlanzeige!Als mir dann noch in der selben Nacht von meinem verwirrten Zimmernachbarn, im Schlaf, auf den Rücken gehauen wurde; ich mich darüber beschwerte, und mir dann quasi wiederholt gesagt wurde: â\u0080\u009eDamit müssen sie hier lebenâ\u0080\u009c, bin ich echt laut geworden!Beispiel am Klinikum Langenhagen oder Wahrendorff in Hannover nehmen!2\/5 Sterne (nur wegen der 2E so positiv)","polarity":-0.1583333333,"subjectivity":0.0333333333,"year":2021,"month":2.0,"day":24.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1660,"name":"AMEOS Klinikum Seepark Geestland","titel":"Knie","datum":"2021-02-03","fachbereich":"Chirurgie","komment":"Der Herr Professor Dr. Wagner hat meine Knie Prothese ausgetauscht. Nach der OP hat mich jeden Morgen besucht um nach meinem Wohlbefinden zu schauen. Die Stationtsärzte waren auch jeden Tag da um zu schauen ob alles in Ordnung ist. Fragen wurden alles immer stets beantwortet und das Pflege Personal auf Station 1c waren alle kompetent, 24 Std rund um die Uhr um mich gekümmert hilfsbereit und ein perfektes Team! Der Physiotherapeut hat mich wieder schnell auf die Beine gebracht ein großes Lob an alle und ein dickes Danke. Liebe GrüßeKevin George Pearce","polarity":0.3555555556,"subjectivity":0.0,"year":2021,"month":2.0,"day":3.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1661,"name":"AMEOS Klinikum Seepark Geestland","titel":"Menschenunwürdig","datum":"2020-12-23","fachbereich":"Psychiatrie","komment":"Geschlossene Station Psychiatrie.Mein Angehöriger wollte sich freiwillig dort helfen lassen. Was er bekam war Zwangsbehandlung und Androhung einer Zwangsunterbringung mit der Begründung er könne ja auf die Straße laufen und überrollt werden. Absolute Fehldiagnose wurde gestellt. Menschenunwürdige Behandlung. Die armen Leute, die keine Angehörigen haben tun mir sehr leid. Sie sind dort verraten und verkauft. Die Ameos Sippe sollte mal mehr in die Qualität ihrer Arbeit investieren, denn so würde ich niemanden raten sich dort behandeln zu lassen.","polarity":-0.1857142857,"subjectivity":0.1428571429,"year":2020,"month":12.0,"day":23.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1662,"name":"AMEOS Klinikum Seepark Geestland","titel":"HWS OP","datum":"2020-12-13","fachbereich":"Neurochirurgie","komment":"Überschaubare kleinere Klinik macht den Patienten nicht zu irgendeiner Nummer im Gang xy. Aufnahme in Verwaltung sehr freundlich und geduldig. Stationäre Aufnahme lässt sehr deutlich zu spüren, dass in den Jahren die Pflege das Stiefkind ist. Das vorhandene Personal ist am Ende der Möglichkeiten und somit bleibt einiges auf der Strecke. Schade, denn Mensch bleibt Mensch und keine Ware...Die Versorgung durch andere Modalitäten hängt auch hier und da. Sparen ist das neue Motto. Das Klinikum muss wirtschaftlich sein. Reinigungspersonal ist sehr herzlich und agiert mit offenen Blick und kommuniziert mit dem Patienten. Das erleichtert schon. Die Verpflegung ist Kantine pur, lieblos und nur zweckmäßig.Ein beeindruckendes Erlebnis war für mich die Vor und Nachsorge durch den operierenden Art. Keine Angst mehr. Vertrauen und Verständnis für die eigene Lage. Ein Arzt mit Leidenschaft für den Beruf. Ein gutes Gefühl.","polarity":0.1321428571,"subjectivity":0.0714285714,"year":2020,"month":12.0,"day":13.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1663,"name":"AMEOS Klinikum Seepark Geestland","titel":"einfach ein Dankeschön an Dr.köhnke","datum":"2020-10-06","fachbereich":"Orthopädie","komment":"Helge Huels,Rutenbergstr.26,BremerhavenIch bin am 15.09.2020 am Fuss (Hallux Vagus)von Dr. Köhnke operiert worden.Alles ist gut verlaufen.Dr.Köhnke hat mir alles gut erklärt.Auch vom Pflegepersonal war gut aufgehoben.Ein dankeschön an Dr.Köhnke.Mit freudlichen GrüssenHelge Hüls","polarity":1.0,"subjectivity":0.0,"year":2020,"month":10.0,"day":6.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1664,"name":"AMEOS Klinikum Seepark Geestland","titel":"Hygienemängel im Krankenhaus","datum":"2020-09-20","fachbereich":"Urologie","komment":"Guten Tag, ich bin hier zur einer Antibiotikabehandlung. Am Donnerstag bei der Aufnahme wurde mir ein Zimmer mit Bett und vielen Spinnweben zugewiesen. Der Nachtisch ist voller altem Schmutz und die Matratze total durchgelegen. Heute am Sonntag erhalte ich nach wie vor Notrationen weil es mit der Anmeldung bei der Küche scheinbar nicht klappt. Das Krankenhaus hatte aber eine Woche im Vorfeld einen Aufnahmetermin mit mir vereinbart. Das gesamte Bad wird mit nur einem Lappen und einem Feudel gereinigt. Heute am Sonntag dauerte die Reinigung ganze 32 Sekunden plus der Mülleimer Entleerung. Ich bekomme auf meine Fragen antworten wie â\u0080\u009e es ist halt ein privater gewinnorientierter Betreiberâ\u0080\u009c oder ein â\u0080\u009ewir könne da auch nichts machenâ\u0080\u009c zu hören. Der Informationsfluss ist zudem auch mangelhaft, alles muss erfragt werden und die wechselnden Ärzte erscheinen unvorbereitet zur Visite. Die Krönung des heutigen Tages es ist noch keine 11 Uhr, ich soll selbst nachforschen wo in dem Krankenhaus mein Essen landet.","polarity":0.1,"subjectivity":0.1,"year":2020,"month":9.0,"day":20.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1665,"name":"AMEOS Klinikum Seepark Geestland","titel":"Tolles Personal","datum":"2020-08-22","fachbereich":"Orthopädie","komment":"Ich wurde am Oberschenkel bzw. an der Hüfte operiert damit die Beinachse korrigiert wird. Behandelt wurde ich auf der Station 1b. Ein großes Lob an die Pfleger*innen, Schwestern, Therapeuten und alle die da sonst noch tolle Arbeit leisten! Ich habe mich zu jeder Zeit dort gut aufgehoben gefühlt und es wurde alles getan damit ich schnell wieder auf die Beine komme. Man hatte immer ein offenes Ohr für mich egal wie spät es auch war. Nachmittags gab es ein Angebot mit einer Angestellten und weiteren Patienten Spiele zu spielen. So war man mit seinem Leid nicht mehr ganz alleine und konnte sich gut austauschen und sich ein wenig ablenken. Die Zimmer waren sehr sauber und wurden täglich gründlich gereinigt. Da noch 1-3 weitere Eingriffe notwendig sind werde ich die Station noch öfter besuchen müssen. Bin aber sehr froh das es dann wieder diese Station sein wird. Liebe Mitarbeiter: ihr macht tolle Arbeit und ich bin sehr froh das es euch gibt! Das es kein WLAN gibt hat mich persönlich nicht gestört.","polarity":0.5194444444,"subjectivity":0.0555555556,"year":2020,"month":8.0,"day":22.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1666,"name":"AMEOS Klinikum Seepark Geestland","titel":"Kompetente, freundliche Versorgung eines Notfalles","datum":"2020-08-12","fachbereich":"Urologie","komment":"Wir waren wegen eines Notfalls unseres  11jährigen Sohnes in die Klinik gefahren.Das gesamte Personal war immer freundlich.Wir waren 7 Uhr morgens da und brauchten nicht lange warten. Es war ein operativer Eingriff nötig. Da ich als Mutter bei meinem Sohn (der starke Angst hatte) bleiben wollte, war auf der Urologie kein Zimmer frei. Aber wir bekamen recht zügig ein freies Zimmer für uns auf der Station 1b.Nachteilig ist, dass im gesamten Krankenhaus kein WLAN und keine Klimaanlage vorhanden sind. Es war ein super heißer Tag, was den Aufenthalt anstrengend gestaltete.Vielen Dank an das tolle Pflegeteam der 1b und an die freundliche Narkoseärztin.Wir haben uns gut aufgehoben gefühlt.","polarity":0.32,"subjectivity":0.0,"year":2020,"month":8.0,"day":12.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1667,"name":"AMEOS Klinikum Seepark Geestland","titel":"Inkompetenz","datum":"2020-06-19","fachbereich":"Psychiatrie","komment":"Bei ernsthaften psychischen Erkrankungen  im Alter dort nicht hin gehen. Unfreundliches unverschämtes Personal, keine Menschlichkeit und keine Ahnung von derem Beruf.Einfach nur unfassbar traurig wie sowas überhaupt geöffnet sein kann.","polarity":0.0166666667,"subjectivity":0.1333333333,"year":2020,"month":6.0,"day":19.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1668,"name":"AMEOS Klinikum Seepark Geestland","titel":"Als Patient im Vordergrund","datum":"2020-05-27","fachbereich":"Orthopädie","komment":"Super nette Krankenschwestern. Es wird ständig gefragt wie es ein geht und was man noch benötigt um es ein Besser geht. Kaffee oder Tee wird jeden Tag gebracht.....einfach super.....und natürlich auch die Ärzte sind super.....alle","polarity":0.5666666667,"subjectivity":0.0,"year":2020,"month":5.0,"day":27.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1669,"name":"AMEOS Klinikum Seepark Geestland","titel":"Sehr gut und sehr freundlich.","datum":"2020-05-14","fachbereich":"Orthopädie","komment":"Schulter-OP am 4.5.20 mit Aufenthalt bis 6.5.20. Ich bin sehr zufrieden mit dem Ergebnis sowie dem Aufenthalt auf Station. Alle waren sehr freundlich und aufmerksam, selbst das Essen war gut. Bis zur vollen Beweglichkeit wird zwar noch einige Zeit vergehen,aber bei der KG konnte ich eine deutliche Verbesserung feststellen.","polarity":0.075,"subjectivity":0.0,"year":2020,"month":5.0,"day":14.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1670,"name":"AMEOS Klinikum Seepark Geestland","titel":"Ich bin über 40 Jahre in Behandlung","datum":"2020-04-26","fachbereich":"Orthopädie","komment":"Die Ameos Seepark Klinik ist sehr gut. Ich bin Stammgast auf der 1b seit ich knapp 2 Jahre alt bin. Den Ärzten und Therapeuten habe ich sehr viel zu verdanken. Das Pflegepersonal ist auch super nett. Seit ein paar Jahren wurde ich auch von einen sehr guten Schulter Chirurgen behandelt von der 1 c. Ich habe aber immer auf der 1b gelegen, da die Ärzte und Pflegepersonal mein Krankheitsbild sehr gut kennen und wissen, was zutun ist wenn meine halbseitige Spastik ärger macht. Für mich kommt kein anderes Krankenhaus in Frage, wenn es um meine Spastik geht oder Schulter. Gut, die Fernsehgeräte können neu eingestellt werden, dass wieder alle Programme da sind oder eben man Kopfhörer benutzen kann. Das es kein WLAN gibt stört mich nicht. Man hat dort einen guten LTE Empfang. Ich kenne noch die Zeit, wo ein Handy verboten war.","polarity":0.5,"subjectivity":0.1,"year":2020,"month":4.0,"day":26.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1671,"name":"AMEOS Klinikum Seepark Geestland","titel":"In Ordnung","datum":"2020-03-21","fachbereich":"Psychiatrie","komment":"Freundliches Personal mit viel Fachkompetenz.Gute Therapeuten und Therapieangebot.","polarity":0.5,"subjectivity":0.5,"year":2020,"month":3.0,"day":21.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1672,"name":"AMEOS Klinikum Seepark Geestland","titel":"Gelenkexperten in Debstedt","datum":"2020-01-20","fachbereich":"Orthopädie","komment":"Hallo, ich wurde letztes Jahr an der Hüfte vom jüngeren Professor operiert und der ist ein echter Experte. Gilt vielleicht nicht für alle vor Ort, aber für den kommen die Leute aus ganz Deutschland für Knie und Hüften. Gilt auch, weil der in der ENDO Klinik schon zu den besten gezählt hat. Es ist eine Land-Orthopädie in die mal investiert werden müsste. Die Pflege und die Krankengymnastik ist total nett und bemüht. Man merkt, dass die vor Ort gerne arbeiten trotz aller Schwierigkeiten in unserem Gesundheitssystem. Die sollen solche Kliniken bloss erhalten und nicht kaputt machen!","polarity":0.2428571429,"subjectivity":0.0,"year":2020,"month":1.0,"day":20.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1673,"name":"AMEOS Klinikum Seepark Geestland","titel":"Kinderorthopädie Debstedt Seepark- Dr. Khavkyn , erstklassig!","datum":"2020-01-14","fachbereich":"Orthopädie","komment":"Die Kinderorthpädie mit Dr. Khavkyn ist ein Segen. Eine Koryphäe auf seinem Gebiet. Ein Arzt der sein Handwerk mehr als versteht, einfach ein ganz toller Arzt, auch menschlich. So auch die Schwestern und insgesamt ein sehr menschliches und sehr gut organisiertes Krankenhaus. Bei orthopädischen Problemen eine erstklassige Adresse, vielen Dank!","polarity":0.435,"subjectivity":0.15,"year":2020,"month":1.0,"day":14.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1674,"name":"AMEOS Klinikum Seepark Geestland","titel":"Schmerzen nach Hüftprothese","datum":"2019-12-30","fachbereich":"Orthopädie","komment":"Ich habe seit 2 Jahren Hüftschmerzen. Im Klinikum  AMEOS Geestland wurde mir vom Professor gesagt, dass ich eine  Operation Hüft-Prothese TEP brauche und ohne Prothese bald nicht mehr laufen kann. Leider habe ich zugestimmt!Nach der Operation habe ich nur noch Probleme. Ich bin von dort in die Rehaklinik geschickt worden, obwohl ich noch Schmerzen hatte. Ich hatte das Gefühl, dass man meine Probleme ignoriert. Auf der Station sind Ärzte mit schlechten Deutsch Kenntnissen. Pflege ist nett, aber man sieht das dort Personalmangel herrscht. In der Reha habe ich beim Aufstehen starke Schmerzen an der Hüfte verspürt, ich konnte nicht mehr stehen und bin gestürzt. Ich musste in einer anderen Klinik in Oldenburg als Notfall operiert werden, da meine Hüfte sich luxiert hat. In Oldenburg haben die Ärzte die Prothese neu einsetzen müssen, weil in AMEOS Klinikum Prothese falsch eingebaut wurde. Danach waren auch meine anhaltenden Schmerzen weg. Ich bin glücklich, dass man mir in einer Fachklinik in Oldenburg helfen konnte.","polarity":0.1583333333,"subjectivity":0.125,"year":2019,"month":12.0,"day":30.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1675,"name":"AMEOS Klinikum Seepark Geestland","titel":"Depression\/Angstattacken","datum":"2019-12-20","fachbereich":"Psychiatrie","komment":"Hallo!Ich habe schlimme Depressionen und Angstattacken.Mir wurde heute eine Einweisung ausgegeben, da ich richtig leide. Heute wurde mir am Telefon gesagt, das es nicht dieses Jahr nicht gehen würde!!!!!!!!!!Aber ihr habt die beste Oberarztin auf der 0e der Welt!!!!!!!!!!!!!!!!!","polarity":0.0,"subjectivity":0.0,"year":2019,"month":12.0,"day":20.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1676,"name":"AMEOS Klinikum Seepark Geestland","titel":"Tolles und kompetentes Team","datum":"2019-12-10","fachbereich":"Urologie","komment":"Ich lag vom 05.12. - 10.12.2019 in der Ameos-Klinik in Debstedt wegen eines Nierentumores an der rechten Niere. Hierbei wurde die gesamte Niere entfernt wobei man einen Ca. 25 cm großen Schnitt hinterließ.Nach der OP kam ich auf Station 2B wo ich wirklich wunderbar betreut wurde. Ärzte, Schwestern sowie die Pfleger waren sehr zuvorkommend. Essen war super, wobei ich nur 2 Tage was zu Essen bekam.Was mich am meisten erstaunen ließ, daß ich schon  am 5 Tag nach der OP entlassen werden konnte. Alleweiteren Untersuchungen übernimmt jetzt mein ortsansässiger Urologe. Sollten Probleme auftreten komme ich jederzeit gerne wieder nach Debstedt.Nochmals DANKE !!!!","polarity":0.1888888889,"subjectivity":0.0,"year":2019,"month":12.0,"day":10.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1677,"name":"AMEOS Klinikum Seepark Geestland","titel":"Chefarzt Fehlanzeige","datum":"2019-10-19","fachbereich":"Urologie","komment":"Ich war vom 16-18.10.2019 als Privatpatient mit Chefarztbehandlung in dieser Klinik. Das Pflegepersonal war sehr nett und zuvorkommend. Leider habe ich den Chefarzt bis zu meiner Entlassung nicht kennengelernt.Er hat mich wohl operiert, aber da lag ich schon in der Narkose. Auf der Station habe ich dann am 2. Tag mehrmals gebeten mit einem Arzt zu sprechen. 26 Std. nach der OP hat mir dann der Stationsarzt den Verlauf der OP erklärt.Da ich leider schon stationär in vielen Krankenhäusern war, kann ich mir ein Urteil über Krankenhausverpflegung erlauben.Die in dieser Klinik ist leider unterste Kategorie.","polarity":0.1214285714,"subjectivity":0.1428571429,"year":2019,"month":10.0,"day":19.0,"gesamt":"unzufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1678,"name":"AMEOS Klinikum Seepark Geestland","titel":"Top Klinik\/Orthopädie","datum":"2019-10-17","fachbereich":"Orthopädie","komment":"Ich wurde heute Ambulant am Hallux operiert. Bin sehr zufrieden. Schwestern,Ärzte, Pfleger, eigentlich alle Mitarbeiter sind sehr kompetent, hilfsbereit. Ich habe mich sehr wohl gefühlt. Kann die Klinik, bzw. die Orthopädie nur empfehlen.","polarity":0.4,"subjectivity":0.0,"year":2019,"month":10.0,"day":17.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1679,"name":"AMEOS Klinikum Seepark Geestland","titel":"Ein Lob für diese Klinik","datum":"2019-10-09","fachbereich":"Orthopädie","komment":"Patienten, die eine othopädische Fachklinik suchen,oder aber eine Klinik suchen für Gelenkersatz (Knie \/Hüfte)sind dort in allerbesten Händen. Von der ambulanten Sprechstunde bis hin zur stationären Aufnahme durchstrukturiert ohne lange Wartezeiten. Sehr freundliches Pflegepersonal,Therapeuten, Krankenschwestern und Ärzte sind immer greifbar und sehr hilfsbereit. Besonders erwähnen möchte ich die Station 1c und deren gesamtes Personal inkl. Reinigungskraft, die immer ein offenes Ohr haben und sehr bemüht sind, den Aufenthalt so angenehm wie möglich zu gestalten.Kritik gibt es leider für das Essen, dass sehr gewöhnungsbedürftig ist. Das Frühstück war sehr gut, das Abendessen hingegen sehr einfallslos mit immer dem selben Belag. Obst sucht man leider vergeblich.Ich kann diese Klinik jedem nur empfehlen und würde in Bezug auf Gelenkersatz und Bandscheiben Probleme auch nur noch diese in Betracht ziehen.Vielen Dank an Alle.Gruss Andre Vetter","polarity":0.4291666667,"subjectivity":0.0,"year":2019,"month":10.0,"day":9.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1680,"name":"AMEOS Klinikum Seepark Geestland","titel":"Nicht nachvollziehbar","datum":"2019-09-26","fachbereich":"Psychiatrie","komment":"Aus Zeitgründen hatte ich keine Gelegenheit, genug Kleidung zum Wechseln mitzunehmen.Darum bekam ich aus der Kleiderkammer Sachen, die andere Petienten dort mal vergessen hatten.Schwester S. drängte mich daraufhin, dass ich ihr meine Kleidung zum Waschen gebe, damit ich die ausgeliehene wieder abgeben kann.Dann wunderte ich mich, dass ich meine Kleidung nicht zurückbekam.Ich erinnerte Schwester S. zwischendurch daran, und sie meinte jedesmal zuversichtlich,:\"Ich guck nach.\" Es tat sich aber nichts.Am Tag meiner Entlassung wollte ich meine Kleidung zurück; da hieß es nur: \"Die Sachen sind weg!\" Dabei hatte ich ihr meine Kleidung anvertraut, weil sie darauf gedrängt hat.","polarity":-0.4555555556,"subjectivity":0.0,"year":2019,"month":9.0,"day":26.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1681,"name":"AMEOS Klinikum Seepark Geestland","titel":"Gerne wieder","datum":"2019-09-15","fachbereich":"Orthopädie","komment":"Ich bin als akuter Notfall nach Selbsteinweisung in Debstedt angekommen. Da Debstedt kein Notfall Krankenhaus ist, nahm man mich nicht gleich ernst!Nachdem die einen Tag vorher gemachten MRT Bilder gecheckt wurden, war schnell klar: OPAlso wurde ich, da ich angegeben hatte, an einer Angsterkrankung zu leiden, für den nächsten Tag als erstes auf den OP Plan gestellt!! Alle waren sehr nett und hilfsbereit, obwohl gut zu tun war!Ich habe mich gut aufgehoben gefühlt und wurde (Freitags OP), Montag entlassen.Gerne wieder und Vielen Dank! PS: Vielleicht ist es nicht ganz so sinnvoll die Informationen für die OP an die Zimmertür zu kleben. Habe sie erst am letzten Tag gelesen, da ich nicht aufstehen konnte. Ich dachte, das ist was mit Brandschutz.","polarity":0.3333333333,"subjectivity":0.0,"year":2019,"month":9.0,"day":15.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1682,"name":"AMEOS Klinikum Seepark Geestland","titel":"Zufriedenstellend","datum":"2019-08-21","fachbereich":"Orthopädie","komment":"Alle Mitarbeiter und Ärzte waren freundlich von der telefonischen Terminvergabe bis zur Entlassung. Nach einem kompetenten Aufklärungsgesprächs folgte innerhalb einer Woche ein Termin zur ambulanten OP. Vor Ort zügiger Ablauf und ausführlicher Austausch mit dem Chirurgen. Empfehlenswert!","polarity":0.75,"subjectivity":0.0,"year":2019,"month":8.0,"day":21.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1683,"name":"AMEOS Klinikum Seepark Geestland","titel":"Kann ich nur empfehlen","datum":"2019-07-12","fachbereich":"Orthopädie","komment":"Ich wurde vor 6 Wochen an meinen linken Knie operiert.Mir wurde das vordere Kreuzband eingesetzt. Heute kann ich endlich ohne Krücken laufen und muss dazu sagen das ich mich von Anfang an wohlgefühlt habe.Wurde sehr herzlich von den Schwestern und Ärztin aufgenommen.","polarity":0.15,"subjectivity":0.0,"year":2019,"month":7.0,"day":12.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1684,"name":"AMEOS Klinikum Seepark Geestland","titel":"Alles einwandfrei","datum":"2019-06-09","fachbereich":"Neurochirurgie","komment":"Nach einer wochenlangen Odyssee durch Arzt- und Facharztpraxen wurde ich in Debstedt von einem Neurochirurgen an der LWS operiert. Alles sehr professionell und freundlich. Ich hatte von Anfang an das Gefühl, dass jeder weiß, worum es geht und was zu tun ist. Sofort nach der OP schmerzfrei und das ist auch bis heute so geblieben (vorher sogar BTM Tabletten - ohne Effekt).Zimmer, Verpflegung, Freundlichkeit der Schwestern und Pfleger auf Station und OP lassen m.E. keine Wünsche offen. Sehr bedauerlich, dass Orthopädie und Urologie jetzt in nach BHV verlegt werden sollen. Habe nach der OP 3-4 Tage in der Klinik verbracht und mich in der ländlichen Ruhe Debstedts wirklich optimal erholt. Daumen hoch. Und nochmal ein großes Dankeschön an den Operateur (Leitender Oberarzt der Klinik für Wirbelsäulenchirurgie, Neuro- und Kinderorthopädie), der als erster Arzt die richtige Diagnose gestellt hat, und dann den Schaden souverän beseitigt hat. P.S.: Die Kritik an der Verpflegung kann ich nicht bestätigen. Habe 1:1 das bekommen, was ich bestellt hatte. Es wurde an einem Tablet eingegeben - absolut korrekt.","polarity":0.2756410256,"subjectivity":0.0,"year":2019,"month":6.0,"day":9.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1685,"name":"AMEOS Klinikum Seepark Geestland","titel":"Jederzeit wieder","datum":"2019-03-31","fachbereich":"Psychiatrie","komment":"Absolut Empfelenswert!!!Ich musste im März 2019 für ein paar Tage auf die 2E,da ich im Zuge einer Adaption in Cuxhaven Alkohol-Rückfällig wurde und zudem Suididal war.Dazu kam noch meine PTBS Erkrankung mit akuten Angst und Panik Attacken.Ich wurde sehr freundlich aufgenommen und es wurde sich sehr um mich gekümmert.Da ich auf keinen Fall in einem Mehrbett Zimmer schlafen konnte,wegen meiner Angstzustände,wurde kurzerhand ein Dreibett Zimmer geräumt,so das ich ein Zimmer alleine hatte.Obwohl die Station aus allen Nähten platzte.Vielen Dank dafür!!!","polarity":0.5666666667,"subjectivity":0.0,"year":2019,"month":3.0,"day":31.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1686,"name":"AMEOS Klinikum Seepark Geestland","titel":"Hüfte","datum":"2019-03-19","fachbereich":"Orthopädie","komment":"Die Orthopädie ist einfach klasse. Ich hatte einen Eingriff wo mir meine künstliche Hüfte getauscht wurde. Ich kann nur sagen das der Operateur dieses sehr gut gemacht hat. Ich konnte das Krankenhaus schon nach einer Woche verlassen. TOP!!! Danke an Dr. U.","polarity":0.3333333333,"subjectivity":0.0,"year":2019,"month":3.0,"day":19.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1687,"name":"AMEOS Klinikum Seepark Geestland","titel":"Ärzte und Schwestern TOP, Verpflegung grottenschlecht","datum":"2019-02-27","fachbereich":"Orthopädie","komment":"Ich war vom 19.02.2019 Patient in der Orthopädie. Beratung, Durchführung der OP sowie Nachsorge durch die Ärzte waren ohne Beanstandungen, verdienen großes Lob.Ebenso zufrieden war ich mit der Versorgung durch die Schwestern und Pfleger.Mangelhaft hingegen die Verpflegung -- was mir da vorgesetzt wurde( Aussehen, Qualität und Geschmack) spottet jeder noch so wohlklingenden Beschreibung. (Dichtung und Wahrheit am eigenen Leib erfahren). Bitte mehr Wertschätzung der Patienten, deren oft einziges Highlight die Mahlzeiten sind.Vorschlag: Die Herren und Damen des Ameos Vorstandes mindestens 3 Wochen mit dieser Kost füttern.","polarity":0.0,"subjectivity":0.25,"year":2019,"month":2.0,"day":27.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1688,"name":"AMEOS Klinikum Seepark Geestland","titel":"Allgemeine Situation","datum":"2019-02-26","fachbereich":"Orthopädie","komment":"Wie ueberall ist kaum Zeit für die Pflege der Patienten. Das Personal müht sich redlich, aber notorisch unterbesetzt.","polarity":-0.075,"subjectivity":0.5,"year":2019,"month":2.0,"day":26.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1689,"name":"AMEOS Klinikum Seepark Geestland","titel":"Chirurgie","datum":"2019-02-11","fachbereich":"Chirurgie","komment":"Schulter Op ,sehr gute Aufklärungsarbeit, super Team. Danke","polarity":0.5,"subjectivity":0.0,"year":2019,"month":2.0,"day":11.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1690,"name":"AMEOS Klinikum Seepark Geestland","titel":"Die Klinik ist zu empehlen","datum":"2019-01-27","fachbereich":"Orthopädie","komment":"Ich war im Oktober 2018 zur Hüft Tep in debstedt.Der aufenthalt war in Ordnung. Das Pflegepersonal war ok.(besondes Thorsten !!!)Das Essen war echt gut  Jede Mahlzeit was anderes und Mittag echt Lecker Heiß und gemüse nich zerfallen. Ich weiß nicht was andere am Essen auszusetzten haben. Mein Zimmermitbewohner war auch üpositiv vom Essen überrascht.","polarity":0.0833333333,"subjectivity":0.0,"year":2019,"month":1.0,"day":27.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1691,"name":"AMEOS Klinikum Seepark Geestland","titel":"Aufenhalt im Seepark Depstedt","datum":"2019-01-19","fachbereich":"Orthopädie","komment":"War Patient von 9.01. bis 17.01.2019 auf der Station 1 C..Die Operation sehr gut verlaufen.Vom Professor angefangen bis zur kleinsten Stationshilfe .Alle sehr freundlich und nett immer bemüht dem Patienten die zeit so angenehm zu machen wie eben möglich...Jede Schwester immer ein offenes Ohr...wünsche und fragen wurden immer sofort erfüllt und beantwortet.Einfach ein tolles Team.Jetzt kommt der Punkt wo noch dran gearbeitet werden mussDas Essen...besonders der Mittag.Es war teilweise ungenießbar trocken keine Soße Unappetitlich angerichtet usw usw.Frühstück und Abendbrot soweit OK...wenn man ein bisschen an der Vielfalt arbeiten würde...Habe eine Woche lang Brot und Käse gewählt....habe ich auch bekommen Aber....Morgens und abends jeden Tag nur Gouda Käse...etwas Abwechslung könnte man doch rein bringen","polarity":0.5222222222,"subjectivity":0.0,"year":2019,"month":1.0,"day":19.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1692,"name":"AMEOS Klinikum Seepark Geestland","titel":"(Alb) Traum Mittagessen","datum":"2019-01-16","fachbereich":"Psychiatrie","komment":"ich bin Patientin der Station 1e,  psychatrisch.An sich ist die Station mit dem Personal sehr gut. Das größte Problem ist das Essen, das Mittagessen. Also wenn jemand abnehmen will dann lassen sie sich eine Einweisung für diese Klinik geben. Seit dem das essen geliefert wird wird es immer schlimmer. Es sieht eklig aus und schmeckt nicht. Oder klingt eine hähnchenkeule mit Kartoffelsalat, ohne Soße oder sonstwas nach einem leckeren essen? Oder Milchreis wie Mittagessen?Tja, dann mal guten Appetit","polarity":0.1428571429,"subjectivity":0.0,"year":2019,"month":1.0,"day":16.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1693,"name":"AMEOS Klinikum Seepark Geestland","titel":"Fassungslos","datum":"2019-01-13","fachbereich":"Orthopädie","komment":"Hallo , ich bin zu einer Bandscheiben Operation in das Krankenhaus am Seepark gegangen da im Vorfeld die Diagnose durch den Chefarzt sehr vielversprechend war .Was dann aber hier auf der Station 1b ab lief ist in meiner Sicht nicht vertretbar. Ich würde am 11.1 gegen Mittag operiert kam Dan ins aufwachzimmer bis dahin alles gut . Als ichbdann auf meinem Zimmer war ging das Dilemma los . Es war 16:00 und ich fragte nach einem Arzt um zu erfahren ob alles wie geplant gelaufen war . Bekam von der Schwester nur die Aussage das ist nicht üblich und die Ärzte wollen auch ins Wochenende. Total unfreundlich und genervt war die Schwester. Nach langen hin und her kam irgend eine Ärztin und fragt was ich denn eigentlich will . Auch voll genervt . Am 12.1 in der Früh als meine Frau ihren Unmut zum Ausdruck gebracht hat hat sich ein Kinder Arzt meine Akte angesehen und mit mir gesprochen danach kam der Asistierende Arzt auch noch vorbei und klärte mich auf . Ich bekam als Schmerzmittel IBO 600 ans Bett und die Schwester sagt mehr hat der Arzt nicht verordnet ich habe dann erfahren das das nur zur Entzündungshemmung ist und ich sagen soll wann ich schmerzen habe und bekomme dann was anderes . Ich würde von einer bestimmten Schwester behandelt das können sie sich nicht vorstellen total abwertend kein hallo oder geht es Ihnen gut nichts . Ich weis nicht ob das bei Ihnen so üblich ist aber es kommt niemand um mal Fieber und Blutdruck zu messen und nach den rechten zu sehen . So kenn ich das . Und zu guter letzt das Essen ich weis es ist ein Krankenhaus ok aber das was mir bei Ihnen im Krankenhaus vorgesetzt würde würde ich nicht mal meinen Hund geben . Gesund kann man hier nicht werden . Bin fassungslos und werde weitere Schritte mir vorbehalten . Mit freundlichen Grüßen  W.","polarity":0.05,"subjectivity":0.0,"year":2019,"month":1.0,"day":13.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1694,"name":"AMEOS Klinikum Seepark Geestland","titel":"Super","datum":"2019-01-09","fachbereich":"Urologie","komment":"Das Personal war sehr freundlich. Der Arzt hat sich mit der Diagnose sehr viel Mühe gegeben und wirklich alles erklärt (Was er macht und was das bedeutet).","polarity":0.75,"subjectivity":0.25,"year":2019,"month":1.0,"day":9.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1695,"name":"AMEOS Klinikum Seepark Geestland","titel":"Kranker raus aus dem Krankenhaus als rein!","datum":"2018-11-17","fachbereich":"Psychosomatik","komment":"Ich persönlich kenne die Klinik noch aus dem Jahr 2011 die Orthopädie, da war die Welt noch in Ordnung.Nun kam meine Frau dort auf die Station 2E !Alles unorganisiert.Zu Anfang dachte ich das alles gut sei, doch wurde ich nach und nach eines besseren belehrt. Auch wurde ich aus ihrem Zimmer verbannt als sie einen Anfall hatte, hinterher hatte sie viele blaue Flecke auf den Oberarmen. Man sagte mir das wäre notwendig gewesen(tiefstes Mittelalter)das kann man auch anders machen mit Riechampullen!Mit meiner Frau wurde weder die Behandlung noch die Medikation auch nicht die Änderung der Medikation abgesprochen. Auf meine Anfragen hin wurden mir die Auskünfte verweigert,dass sogar als meine Frau schriftlich darauf bestand mit mir auch alle Einzelheiten besprochen werden.Die Ärzte weigerten sich mit mir darüber zu reden.Es wurden auch keine Begründungen genannt warum was wie gemacht wird,sondern einfach so umgesetzt.Die Zimmer wurden nicht oder nur teilweise gereinigt. Im Badezimmer ist überall Gelb -rotschimmel vorzufinden. Das Mittagsessen ist die reinste Katastrophe ,das Fleisch nur ganz kurz beidseitig angebraten und von innen komplett roh! Frühstück und Abendbrot waren auch nicht so prall. Mir wurde gesagt das ich meiner Frau ihr Handy, Tablet abnehmen und sie nicht besuchen sollte, komplett von der Aussenwelt abgeschnitten sollte sie sein(sie will nur Aufmerksamkeit).Als meine Frau dann auf eigenen Wunsch(Verantwortung)entlassen werden wollte sagte man ihr und mir, das wir das nicht zu entscheiden hätten! Nur die Ärzte entscheiden ob sie gehen darf oder nicht. Als ich dann mit Nachdruck mitteilte das ich mich durch nichts und niemanden aufhalten lasse kam zur Antwort: Wir sind alles augebildete Fachkräfte und wissen was wir tun,mein Sarkusmus darauf wurde vom Oberarzt nicht erkannt, \"wer sich rechtfertigt klagt sich an\"!! Was sind das für Psychologen??? Es hat ein juristisches Nachspiel.","polarity":-0.225,"subjectivity":0.0,"year":2018,"month":11.0,"day":17.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1696,"name":"AMEOS Klinikum Seepark Geestland","titel":"Hüft-OP","datum":"2018-11-06","fachbereich":"Orthopädie","komment":"Ich war vom 29.10. bis 06.11.2018 wegen meiner Hüft-OP auf der Station 1C und bin sehr zufrieden. Die Ärzte, Schwestern und das Pflegepersonal sind super. Wenn man Hilfe braucht, nehmen sie sich Zeit für einen und sind dabei immer sehr freundlich.Auch die ganze reibungslose Organisation und das große Zimmer sind mir positiv aufgefallen.Vielen Dank!!!!","polarity":0.2125,"subjectivity":0.0,"year":2018,"month":11.0,"day":6.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1697,"name":"AMEOS Klinikum Seepark Geestland","titel":"Unangemessenes Verhalten","datum":"2018-09-10","fachbereich":"Psychiatrie","komment":"Es kann nicht sein, dass es auf Station (2E ) zugeht wie in einer Herberge. Zustand in der Küche, die reinste Katastrophe. Essen von außerhalb wird stehen gelassen oder über den Flur rumgetragen. Knochenkauend bei der Tablettenausgabe um 21:30h. Und der Pfleger macht nichts. Die jungen Leute sitzen vor dem Schwesternzimmer auf dem Fußboden und sind in Partylaune. Wo bin ich hier gelandet? Ein lautes Miteinander ist bei den jungen Leuten an der Tagesordnung. Ein Patient in einer akuten depressiven Phase wird hier mit Sicherheit nicht stabiler.Unglaublich...Nicht zu empfehlen. Zum Pflegeteam kann ich nur Gutes berichten. Nur das hier auf dieses Chaos passiv reagiert wird. Das Patientenbenehmen hat nichts mit psych. Krankheit zu tun!","polarity":0.0230769231,"subjectivity":0.0,"year":2018,"month":9.0,"day":10.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1698,"name":"AMEOS Klinikum Seepark Geestland","titel":"Erstklassig","datum":"2018-08-19","fachbereich":"Chirurgie","komment":"Ich war zwar nur 3 Tage nach meiner Knie OP dort auf Station 1D finde aber das das Pflegepersonal besonders der Pfleger sehr gute Arbeit leisten.Sie bemühen sich sehr um die Patienten und sind immer freundlich,hilfsbereit und kompetent was ihre Aufgaben angeht.Auch die Betreuung durch die Ärzte waren 1A.Kann die Klinik nur jedem empfehlen der probleme mit den Gelenken hat. Es lohnt sich wirklich auch ein weiter Anreiseweg.","polarity":0.8,"subjectivity":0.0,"year":2018,"month":8.0,"day":19.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1699,"name":"AMEOS Klinikum Seepark Geestland","titel":"Nie wieder!","datum":"2018-07-23","fachbereich":"Psychiatrie","komment":"Ich war nun 19 Wochen auf der Station 2E. Die Patienten &' die Servicekraft sowie die männlichen Pfleger waren Top! Die Urlaubvertretung lief allerdings sehr schief! (Psychologin, Oberarzt &' Stationsärztin Gleichzeitig im Urlaub) Die zimmerbelegung war sehr mieserabel! Man hat einfach Wahrlos Medikamente bekommen ohne regelmäßiger Blutkontrolle! Der Chefarzt sollte nicht auf Menschen los gelassen werden! Patienten übernehmen die Aufgaben einiger schlechter Pfleger! Die Station musste extrem leiden weshalb ich die Klinik nach 19 Wochen ohne besserung verlassen habe! Wichtige Dokumente sind 'verschlammpt' worden! Diese Klinik?  Nicht zu Empfehlen! Sie hat eine Hohe Rückkehr Quote wird denke ich mal seinen Grund Haben! Ich bin mit der Krankenkasse in Verbindung &' werde dagegen Vorgehen!  Instabiler raus gekommen wie rein gekommen! Mein Svv sowie meine szgd wurden nicht für voll genommen!  Svv wurde ignoriert &' tot geschwiegen! Die Arbeit der Psychologin war gut doch es werden menschen Entlassen die Psychisch sehr Stabil sind! Wir mussten eine Harte Woche darum kämpfen das eine Patientin die Hilfe bekommt die sie Brauchte! Wir mussten ihr Essen &' Trinken anreichen wenn sie aus dem Rollstuhl fiel wieder rein setzen etc. Unsere Beschwerden wurden Grade von der teamleitung &' Schwester F. Abgetan &' ignoriert. Wenn man schlechte Tage hat wird man als kleines Kind bezeichnet &' Beleidigt vom Personal! Gutes Personal wird gekündigt weil sie sich zu viel um die Patienten Kümmern! Debstedt ist für fast Keine Probleme bzw Erkrankungen ausgestattet &' geschult!  Sowas nennt sich Psychiatrie? Schande! Mit dem neuen Essensliferanten gibt es auch nur Probleme! Patienten die Nicht in das System aufgenommen werden können &' dann noch essen bekommen was Kalt ist! Die Portionen waren nicht ausreichend &' man bekamm eindeutig zu oft das falsche essen! Es war Mein 2ter Aufenthalt &' ich muss sagen ich war sehr Enttäuscht! Nun geht es in eine neue Klinik!","polarity":0.0094827586,"subjectivity":0.0086206897,"year":2018,"month":7.0,"day":23.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1700,"name":"AMEOS Klinikum Seepark Geestland","titel":"Klinik Geestland 100Prozent gut","datum":"2018-06-30","fachbereich":"Orthopädie","komment":"Ich war vom 25.6.2018 bis 28.6.2018 auf der Station 1c Stationär wegen meiner Schulter behandelt worden und operiert worden ich kann nur sagen ich bin 58jahre und war noch nie in einem so tollen Krankenhaus vom Oberarzt die Schwestern der Station alles klasse kann mich nur für diese Klasse Behandlung bedanken ich kann diese Klinik nur empfehlen würde mich jederzeit wieder dafür entscheiden Athrose","polarity":0.925,"subjectivity":0.0,"year":2018,"month":6.0,"day":30.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1701,"name":"AMEOS Klinikum Seepark Geestland","titel":"Enttäuschung","datum":"2018-03-22","fachbereich":"Orthopädie","komment":"Ich War sehr enttäuscht von dem Aufenthalt. Die Op hat sich so sehr heraus gezögert, dass die Wirkung der Beruhigungstablete nicht mehr griff. Das Pflegepersonal ist so überlastet, dass Pflege nach der OP definitiv zu kurz kommt.Selbst das so sehr benötigte Eis zum Kühlen wurde nicht gebracht.Mein Bett wurde in den 4 Tagen nicht einmal gemacht bzw.glatt gestrichen. Ich wurde an der Schulter operiert und obwohl die Schwester es notiert hatte, War weder mein Fleisch noch mein Brot oder Brötchen geschnitten. Der behandelnde Arzt hat natürlich auch keine Zeit mehr, denn der muss ja den ganzen Tag operieren. Ich will mich hier nicht über das Pflegepersonal oder den Arzt beschweren im Gegenteil, sie tun mir leid. Alle geben sich die größte Mühe, aber wie sollen 2 Schwestern es schaffen eine Station pflegeorientiert zu führen,wenn sie es nur mit frisch operierten zu tun haben. Mein Vorwurf geht alleine an die Verwaltung! Die sehen das Geld! Der Patient, die Ärzte und das Pflegepersonal sind denen völlig egal.Das ist aber auch kein Wunder, weil sie von medizinischen Dingen null Ahnung haben.","polarity":-0.27,"subjectivity":0.1,"year":2018,"month":3.0,"day":22.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1702,"name":"AMEOS Klinikum Seepark Geestland","titel":"Das beste KH im raum BHV","datum":"2018-02-17","fachbereich":"Chirurgie","komment":"Also ich war jetzt das erste Mal im KH Gebstedt und bin positiv beeindruckt, war nun in alle vier KH und Seepark ist aus meiner sich das beste, RH Fließband, JH zu alt, unfreundliche Ausstattung und BP irgendwie zum abgewönnen.Das Personal sehr Freundlich und hilfsbereit die sind immer für ein da, ohne lange hinter her zu klingeln, kommen zwischen durch mal rein um zu schauen ob alles ok ist, was will man mehr.Was ich auch sehr gut fand dass es keine extra kosten für Telefon und Fernschauen gab.Alles in allem sehr gutes KH","polarity":0.6666666667,"subjectivity":0.0,"year":2018,"month":2.0,"day":17.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1703,"name":"AMEOS Klinikum Seepark Geestland","titel":"Athroskopie","datum":"2018-02-15","fachbereich":"Orthopädie","komment":"Sehr gutes personal...die schwestern und ärzte sind alle sehr freundlich und hilfsbereit und sehr kompetent.die zimmer sind sehr schön und geräumig und sauber.werde meine nächste op auch wieder dort machen lassen..die Klinik ist nur zu empfehlen.","polarity":1.0,"subjectivity":0.0,"year":2018,"month":2.0,"day":15.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1704,"name":"AMEOS Klinikum Seepark Geestland","titel":"Menschlicher und kompetenter Arzt","datum":"2018-01-22","fachbereich":"Orthopädie","komment":"Meine Frau klagte vor 4 Wochen über Rückenschmerzen ohne irgendeinen Auslöser. Die Schmerzen waren unerträglich für meine Frau. Der behandelnde Hausarzt und später auch der niedergelassene Orthopäde verordneten Schmerzmittel, die aber nicht geholfen haben. Meine Frau hat keine Nacht mehr geschlafen!!! Aus Verzweiflung sind wir dann nach Debstedt gefahren. Wir waren zunächst skeptisch, da im Internet auch einige negative Kritiken stehen.In der kleinen â\u0080\u009cNotaufnahmeâ\u0080\u009d kamen wir schnell dran. Herr Dr. Kornau  fragte auch nach den Erkrankungen meiner Frau, was vorher keiner gemacht hatte. Nach dem Röntgenbild hatte er den Verdacht, dass ein Lendenwirbel gebrochen war und meine Frau musste stationär bleiben. Mit den Schmerzmitteln ging es etwas besser aber an laufen war nicht zu denken. Sie kam dann in die Röhre. Danach war klar, daß der 3. Lendenwirbel gebrochen war und in der Chefvisite wurde die op empfohlen, in der Zement in den Wirbel gespritzt wird. Wir wurden umfassend aufgeklärt, Herr Kornau nahm sich viel Zeit für uns was heutzutage nicht mehr normal ist und führte die Op am nächsten Tag selber durch. Danach kam er abends vorbei und guckte, wie es ihr geht. Meiner Frau ging es sofort deutlich besser und konnte zwei Tage später schon nach Hause, zwar noch mit wenigen Schmerzmitteln, aber kein Vergleich zu vorher. Die Schwestern und Pfleger auf der Station 1C waren super, wir sind froh, dass wir da waren!","polarity":0.16328125,"subjectivity":0.15625,"year":2018,"month":1.0,"day":22.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1705,"name":"AMEOS Klinikum Seepark Geestland","titel":"Kompetent und einfühlsam","datum":"2017-10-16","fachbereich":"Chirurgie","komment":"Ich wurde von Anfang an sehr kompetent beraten. Der OP-Tag verlief dann nach Plan und trotz der vielen Arbeit auf Station 1c (sehr viele OPÂ´s an diesem Tag) waren alle Schwestern und Pfleger, Ärzte, Servicekräfte, Physiotherapeuten....sehr lieb und einfühlsam. In der Nacht nach der OP hatte ich starke Schmerzen. Auch hier wurde mir schnell und wirksam geholfen. Das Essen ist wirklich gut, wenn man bedenkt, dass man in einem Krankenhaus ist. Man kann seine Wünsche äußern, die gern erfüllt werden. Auch hier ist die Betreuung sehr fürsorglich (Brote wurden geschmiert). Der operierende Arzt sah täglich nach mir und beantwortete gern Fragen. Sehr gut finde ich, dass alle Ärzte sehr spezialisiert sind und \"ihre Patienten\" auch nach der OP persönlich weiter betreuen. Die Physiotherapie begann sofort am Tag nach der OP und wirkte auch sehr kompetent. Ich habe mich sehr gut aufgehoben gefühlt und bedanke mich von Herzen beim Team der Station 1 c.","polarity":0.7181818182,"subjectivity":0.0454545455,"year":2017,"month":10.0,"day":16.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1706,"name":"AMEOS Klinikum Seepark Geestland","titel":"Knieersatz","datum":"2017-09-13","fachbereich":"Orthopädie","komment":"Zwei Knieprothesen in nur einem Jahr und sehr zufrieden! Der Prothesen Professor und sein Team sind suoer freundlich und verstehen ihr Handwerk. Auch das Team der 1C war immer sehr bemüht. Man merkt den Druck, aber alle geben sich super Mühe und sind menschlich. Thorsten ist ein Held des Alltags! Danke. Käme wieder (aber nicht so bald)...","polarity":0.1428571429,"subjectivity":0.0,"year":2017,"month":9.0,"day":13.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1707,"name":"AMEOS Klinikum Seepark Geestland","titel":"bestens versorgt","datum":"2017-08-26","fachbereich":"Orthopädie","komment":"Wir haben heute nur die beste Erfahrung gemacht. Mein Sohn wurde heute wegen einer Fussballverletzung behandelt. Die diensthabende Schwester war super. Total verständnisvoll und endlich mal qualifizierte Kräfte. Haben wir schon lange nicht mehr woanders so positiv erlebt wie hier. Die Ärztin kam recht schnell von der Station und behandelte mein Kind. Sie arbeitete Hand in Hand mit der Schwester und kümmerten sich ganz toll um ihn. Wir waren schnell wieder zuhause und fühlten uns bestens versorgt!!! So eine klasse Ärztin habe ich in den letzten Jahren in anderen Krankenhäuser noch nie erlebt.Danke dafür!!!","polarity":0.375,"subjectivity":0.05,"year":2017,"month":8.0,"day":26.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1708,"name":"AMEOS Klinikum Seepark Geestland","titel":"Sehr schmerzhafte Ausführung","datum":"2017-07-28","fachbereich":"Neurochirurgie","komment":"Hätte das Gefühl das Personal hat keine Zeit!Beruhigungsmittel vor der OP gab es nicht obwohl ich danach fragte.Die OP war sehr schmerzhaft.Danach verbrachte ich 2Stunden im Zimmer ohne jegliche Betreuung.Laut Infoblatt sollte der Ablauf fast schmerzfrei sein.Mir wurden weder ein Arztbericht noch eine Info über das weitere Vorgehen mitgeteilt.Ich hatte das Gefühl das Personal ist überfordert","polarity":0.15,"subjectivity":0.0,"year":2017,"month":7.0,"day":28.0,"gesamt":"unzufrieden","qualität":"zufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1709,"name":"AMEOS Klinikum Seepark Geestland","titel":"..","datum":"2017-07-03","fachbereich":"Psychiatrie","komment":"Leider muss ich sagen, dass es in dieser Klinik große Mängel in der Organisation gibt. Zur Visite wird man aus Terapien gerufen und darf dann vor dem Arztzimmer waten.Nach über einer halben Stunde erfährt man, dass die Terapeutin leider zur Gruppe muss und man erst eine Stunde später dran ist, die Terapie War dann auch vorbei. Zur angegeben Zeit War ich auch nicht dran, aber beim Mittagessen wurde ich dann gefragt \"wenn Sie wollen können Sie jetzt zur Visite \".Nach einer Belastungsprobe lag plötzlich ein dementer Herr auf unser Zimmer, der erstmal meinen Kulturbeutel an sich genommen hat und alles in seinem Nachtschrank verteilt. Aus hygienischer Sicht unverantwortlich, hat er z.B. meine Zahnbürste genutzt? Zwei Stunden später War mein Kulturbeutel wieder bei diesem Patienten. Als ich mich daraufhin beschwerte wurde mir gesagt,dann müssen Sie Ihre Sachen wegschliessen. Der Patient ist halt dement. Als ich um Verlegung bat wurde mir  von der Schwester gesagt, das ich froh sein könnte , dass ich nicht mit zwei Dementen auf dem Zimmer liege.Ich könnte ja auch nach Hause gehen wenn es mir nicht passt, oder sollen wir vielleicht Einzelzimmer für die Dementen einrichten? Ha Ha HaKein Schlaf und  Depressionen passen ja sehr gut!Ich kann diese Klinik leider nicht weiterempfehlen, schade denn es gab dort auch gute Seiten. Die Guten verlassen aber alle die Klinik. Ob das Einen Grund hat??","polarity":-0.1604166667,"subjectivity":0.0,"year":2017,"month":7.0,"day":3.0,"gesamt":"unzufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1710,"name":"AMEOS Klinikum Seepark Geestland","titel":"mieserable Betreuung nach Eingriff","datum":"2017-06-19","fachbereich":"Urologie","komment":"Man fühlt sich als Kassenpatient als Mensch 2. Klasse und ziemlich alleingelassen.Unzureichende Informationen im Eingangsgespräch bzgl, des Ablaufs.Nach Eingriff keine Aufklärung über den Verlauf des Eingriffe. Nur auf Nachfrage kurz vor der Entlassung zeigte sich der Stationsarzt bereit, mit mir über den Eingriff zu redenWie bereits erwähnt, keinerlei Abtrocknungsmöglichkeit im Bad.Nach dem Eingriff mit nassen OP Hemd im Bett aufgrund des wieder ausgetretenen Kontrastmittels, dank fehlendem Höschen mit Einlage.Auf Nachfrage nach etwas zu Trinken und Essen nach 22 Stunden ohne Essen und Trinken, die Antwort, Essen ist für ambulante Patienten nicht vorgesehen.Dann doch gesüßten Tee und 2 Zwiebäcke bekommen.Beim persönlich herbeigeführten Arztgespräch (s.o.)erst die Aufklärung erhalten, dass der Stein so nicht entfernt werden konnte und ich in 4 Wochen noch einmal wieder kommen müsste. Auf Nachfrage nach Schmerzmitteln für das Wochenende die Antwort, nehmen Sie das, was Sie zu Hause haben.(Hatte massive Nachblutungen und Schmerzen, gottlob entsprechend versorgt.)","polarity":0.225,"subjectivity":0.0,"year":2017,"month":6.0,"day":19.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1711,"name":"AMEOS Klinikum Seepark Geestland","titel":"Hoffnung und Zuversicht aufbauen - Negative Kritik überdenken","datum":"2017-06-11","fachbereich":"Psychiatrie","komment":"Wegen PTBS und akuten Burnouts mit Hinweis auf frühere Suizidalität erhielt ich im Mai 2017 eine Einweisung in die Psychiatrie Debstedt. Schweres Begleitsymptom: PNEA = psychogene nicht epileptische Anfälle.Wegen Bettenmangels konnte ich nicht aufgenommen werden. Mir wurde ein Platz in der Geschlossenen angeboten. Das habe ich abgelehnt, weil ich vor vielen Jahren woanders völlig widersinnig auf einer Geschlossenen war. Dort wurde mein PTBS (posttraumatische Belastungsstörung) verstärkt. Also habe ich es vorgezogen, nicht nochmals unsinnigerweise auf eine Geschlossene zu gehen. Ich hätte dringend einen Klinikaufenthalt benötigt, aber auf der Offenen! Ich musste und muss also meine Probleme weiterhin selbst lösen. Als ersten Schritt gebe ich meine Mutter, die ich seit 13 1\/2 Jahren pflege, dauerhaft in ein Pflegeheim. Alles, was mir in diesem Zusammenhang Ängste bereitet, wird sich nach und nach klären: Ohne Psychiatrie! Ich werde allerdings eine Reha machen.Nicht immer ist eine Psychiatrie die ultima Ratio! Beim Lesen verschiedener negativer Berichte fällt mir auf, das die meisten Verfasserinnen wohl recht schlichten Gemütes sind und wohl auch zu viel von einer Psychiatrie erwarten. Von 2 früheren Aufenthalten auf einer Psychiatrie sowie einer psychosomatischen Reha ist mir dieses Problem begegnet. Ich möchte also jedem Betroffenen raten, sich mit Mitteln und Wegen einer Selbsttherapie zu befassen. Das ist sicher nicht jedem gegeben, aber mit gutem Menschenverstand und dem Aufbau von Vertrauen in die eigenen Fähigkeiten gelingt es doch Vielen, wieder Hoffnung und Zuversicht zu gewinnen: Vor allem in sich selbst. Wo keine Hoffnung mehr ist, hilft vielleicht der Blick in eine Wunschrealität, die Sie sich Steinchen für Steinchen erarbeiten könnten. Keine Angst vor Rückschlägen. Die sind normal wie der Schmerz. Beide zeigen uns den Weg zum Heilen Leben. Nicht immer nur negativ über andere Menschen und Institutionen empfinden sondern das Gute suchen und hochloben!","polarity":0.185,"subjectivity":0.0916666667,"year":2017,"month":6.0,"day":11.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1712,"name":"AMEOS Klinikum Seepark Geestland","titel":"Nie wieder diese Klinik !!","datum":"2017-04-12","fachbereich":"Urologie","komment":"Ich wurde von meinem Urologen eingewiesen.Mußte vorher 2 mal nach Debstedt zur Untersuchung. Beim 2. Mal konnten Sie meine Krankenakte in der ganzen Urologie  nicht finden und wollten mich wieder nach Hause schicken. Das lehnte ich aber ab da wir hin-zurück 140 km fahren müssen. Also alles für die OP in 14 Tagen schon mal vorbereitet. Antritt zur OP : Die Schwestern waren sehr freundlich.Nur waren sie sich nicht einig . Bekam mein Flügelhemdchen in \"Kindergröße\" - obwohl ich gut 100 kg wieder, und meine Tranxilium.Eine Schwester sagte , ne halbe Stunde vor OP. Die andere bestand auf sofortige Einnahme ( Um 8.30 Uhr). Damit war die Wirkung um 11 Uhr natürlich schon wieder dahin. Zimmer unsauber(Nachtschrank mußte ich selber noch reinigen. Auf der Toilette kein Papier. Duschvorhang war unten am Bleiband verrostet. Schimmel im Bad.\/ Wurde am gleichen Tag operiert. Bis heute weiß ich nicht von wem. Zur Visite kam immer jemand anderes.Als ich über starke Schmerzen in der Harnröhre klagte und der Meinung war, das der Katheter nicht richtig saß, wurde ich vertröstet, das er ja sowiese nach 48 Stunden gezogen wird. Ich bat darum, den Katheter zu entblocken , nachzuschieben und wieder zu blocken. Das lehnte man ab. Ich verbrachte die meiste Zeit auf der Toilette, da ich immer Pressen mußte.Dabei rutschte der Katheter dann mit einer kleinen Blockung raus. Schwester sagte, Katheter wohl kaputt- saß wohl nicht richtig.Auch das Blut mit Quagelbildung im Schlauch war, wurde abgetan ( angeblich konzentierter Urin). Komme selber aus der Pflege und weiß schon was blutiger Urin ist. \/ Am Entlassungstag fragte ich nach den Fäden. Der Arzt konnte mir nicht sagen, ob die Fäden sich selbstständig auflösen. Ich solle dann doch zu meinem Hausarzt gehen. Es hielt nicht einmal jemand für nötig sich die Wunden anzusehen. Als ich zu Hause war, sah ich, das eine Wunde vereitert war. Wurde dann von meinem Arzt weiterbehandelt. Mein Fazit :  NIE WIEDER  !P.S. So wie es aussieht, OP ohne Erfolg.","polarity":0.0029761905,"subjectivity":0.0,"year":2017,"month":4.0,"day":12.0,"gesamt":"unzufrieden","qualität":"zufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1713,"name":"AMEOS Klinikum Seepark Geestland","titel":"Vorsicht. Sonst gehst du noch mehr Kaputt.","datum":"2017-04-06","fachbereich":"Psychiatrie","komment":"Absolute Katastrophe. Hab Hilfe gesucht doch nicht bekommen. Es ist schlimmer wie ein Gefängnis. Man wird dort nur malträtiert und mit Medikamenten ruhig gestellt. Der Psychiater spricht so schlechtes deutsch das eine vernünftige Unterhaltung nicht möglich ist. Nun bin ich noch viel schlimmer Depressiv. Na vielen Dank auch. Bin dann nach zwei Tagen wieder gegangen weil es absolut unzumutbar ist. Das Personal ist hoffnungslos Überfordert und wahrscheinlich schlecht bezahlt. NIE WIEDER!","polarity":-0.26,"subjectivity":0.1,"year":2017,"month":4.0,"day":6.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1714,"name":"AMEOS Klinikum Seepark Geestland","titel":"Zustände wie im Feldlazarett","datum":"2016-10-28","fachbereich":"Orthopädie","komment":"Ein paar Tage in der Orthopädie haben gereicht, dass ich diese Klinik nie wieder betreten werde, möglichst noch nicht einmal als Besucher.Besonders schockierend waren die hygienischen Zustände. Sowohl bei dem Anblick des Drecks als auch beim Blick in die müden, überarbeiteten Gesichter der Pflegerinnen und Pfleger kam ich mir vor, als sei ich in einem Feldlazarett gelandet.Das Bad wurde in mehreren Tagen nicht einmal gesäubert, die Reinigung des Zimmers beschränkte sich auf ein kurzes Rumwedeln auf den Freiflächen des Bodens. Ich habe in der ganzen Zeit nie gesehen, dass sich ein Pfleger beim Betreten oder Verlassen des Raumes die Hände desinfiziert hätte. Mir wurde vom Pflegepersonal geraten, das Badezimmer wegen der vielen nicht beseitigten Keime nur mit Schuhen zu betreten (ich lag auf der Orthopädie, Schuhe anziehen war quasi ein Ding der Umöglichkeit). Thrombose-Spritzen wurden durchaus ohne vorheriges Desinfizieren der Hautstelle verabreicht. Beim Waschen wurde mir nicht geholfen, Angehörige haben das übernommen. Auf Nachfragen sagte mir die Schwester, dass ein Pfleger für 27 Patienten zuständig sei und daher keine Pflege möglich sei. Laborbefunde erhielt ich teils viel zu spät und nur auf hartnäckiges Nachfragen (dabei wurde eine Diagnose fast übersehen). Der Arztbrief war fehlerhaft.Mein Fazit: Nie wieder Ameos-Klinik. Dieser Konzern spielt mit der Gesundheit seiner Mitarbeiter und seiner Patienten wegen etwas mehr Profit. Am meisten tun mir die Angestellten leid, die nicht wie ich die Klinik einfach so wieder verlassen können.","polarity":-0.1181818182,"subjectivity":0.2045454545,"year":2016,"month":10.0,"day":28.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1715,"name":"AMEOS Klinikum Seepark Geestland","titel":"Zwei Wochen umsonst","datum":"2016-10-25","fachbereich":"Psychiatrie","komment":"Ich bin als Depressiv eingewiesen worden. Pech nur für mich, dass ich eine Schmerzmedikation von Morphin bekommen habe. Ich wurde gleich als Junky hingestellt und sehr süchtig. Auf die Psyche wurde dann keine Rücksicht genommen. Statt dessen wurde erst mal mein Medikamentenplan auseinandergenommen.Das Morphin gekürzt und andere Medis gar nicht oder nur halbgegeben. Zwei Wochen saß ich darum und es gab keine Gespräche, die ich dringend gebraucht hätte.Als die Patienten untereinander dann auch noch ausflippten, habe ich für mich die Reißleine gezogen.Fazit: wer dort Hilfe sucht und viele Gespräche, ist dort falsch.Von meiner Seite aus, finde ich, muss sich dort sehr viel ändern im Punkt Arzt Patient.Die Pfleger geben ihr bestes, und sind immer zu einem Gespräch oder auch für Sorgen immer da. Daumen hoch Ihr seit Super.Eine Kritik, dass Essen ist eine reine Katastrophe.","polarity":0.0119047619,"subjectivity":0.2095238095,"year":2016,"month":10.0,"day":25.0,"gesamt":"unzufrieden","qualität":"zufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1716,"name":"AMEOS Klinikum Seepark Geestland","titel":"Finger weg von dieser Klinik !","datum":"2016-10-19","fachbereich":"Psychiatrie","komment":"Da meine Schwester völlig am Ende war nach einigen Ereignissen haben wir uns entschlossen sie in diese Klinik zu bringen, damit ihr geholfen wird.Unsere Ziele waren:1. Zur Ruhe kommen2. Neue Wege finden in Sachen der Therapie und Aufarbeitung3. Hilfen für den Alltag beantragen4. Diagnostik Da meine Schwester auch noch  Schmerzpatient ist und ihre Niere schon versagt hatte bei herkömmlichen hat der Schmerzmitteln hat der Schmerz-Therapeut sich entschieden Opiate ein zu setzen ( was nicht unüblich ist in der Schmerz-Therapie).der dortige Arzt hat sie sofort als Süchtig eingestuft und ihr die Schmerzmittel radikal gekürzt. Was in meinen Augen Fatal und unprofessionell ist. Ohne nach einer Ursache zu fragen oder sich mit dem Schmerzt-Therapeut kurz zu schließen. NEIN! Wenn sie brav entgiftet dann darf sie auch zu den Untersuchungen wurde ihr gesagt! Ich selber habe mit diesem Arzt gesprochen und ich wurde , nach dem ich ihn versucht habe zu fragen wie er auf das schmale Brett kommt so zu handeln, angeschrienen.ich frage mich aller erstens wie viele Menschen hier noch solche Horror Erlebnisse schreiben müssen bis endlich mal was passiert?! Ich verspreche eines: ich werde das nicht hinnehmen und alles in die Wege leiten mich an höheren Stellen beschweren. Auch behalten wir uns vor strafrechtliche Schritte zu unternehmen. So etwas habe ich im Laufe meiner vielen Jahren wo ich Menschen begleite noch nicht erlebt. In meinen Augen gehört diese Abteilung entweder geschlossen oder ein Austausch von Ärzten und manchem Personal!","polarity":-0.0946428571,"subjectivity":0.1428571429,"year":2016,"month":10.0,"day":19.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1717,"name":"AMEOS Klinikum Seepark Geestland","titel":"Danke","datum":"2016-10-14","fachbereich":"Psychiatrie","komment":"Im Jahr 2013 War ich 10 Wochen auf der Station 2E.Als ich mich dort selbst eingeliefert habe, ging es mir sehr,sehr schlecht. Ich litt unter schweren Depressionen und wollte einfach nur Hilfe und das es einfach nur mal um mich geht. Heute,mit gewissem Abstand an diesen Aufenthalt kann ich nur eins sagen, es hat mir gut getan!Die Ärztin, die Betreuer und selbst das Reinigungspersonal waren immer nett.Ich habe dort viel über mich gelernt, vorallem Nein zu sagen. Das Einzige, was schlimm für mich War, dass ich so Hals über Kopf entlassen wurde, denn davor, vor draußen,  hatte ich so grosse Angst. Die erste Zeit War ich ziemlich überfordert damit, aber schon bald hatte ich mein Leben wieder im Griff. Ich kann sogar selbstverständlich h darüber reden, dass ich in Debstedt War. Heute ist alles gut! Ich habe meine Vergangenheit zuzück gelassen und in einer neuen Umgebung neu angefangen. Tiefes Vertrauen zu Anderen kann ich noch immer nicht aufbauen, dafür bin ich zu oft enttäuscht worden, aber ich lebe in einer Partnerschaft und habe einen grossen Bekanntenkreis. Mein Fazit! Habt keine Angst davor euch in Behandlung zu begeben. Schämt euch nicht davor Hilfe anzunehmen, denn wie haben wir in unseren Gruppen Therapien immer gesagt - die Verrückten sind draußen -!!! Ich kann nur sagen, Danke, dass ihr für mich da gewesen seit!","polarity":-0.0653846154,"subjectivity":0.0384615385,"year":2016,"month":10.0,"day":14.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1718,"name":"AMEOS Klinikum Seepark Geestland","titel":"Jederzeit wieder","datum":"2016-10-11","fachbereich":"Orthopädie","komment":"Sehr freundliches Personal vom Empfang bis zu den Pflegekräften und Ärzten.Ich wurde am Meniskus operiert, konnte die Klinik nach einem Tag wieder verlassen. Die Ärzte kümmerten sich sehr gut um mich. Kann diese Klinik nur Jedem empfehlen.Vielen Dank, jederzeit wieder.","polarity":0.3333333333,"subjectivity":0.0,"year":2016,"month":10.0,"day":11.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1719,"name":"AMEOS Klinikum Seepark Geestland","titel":"Op 2016","datum":"2016-09-15","fachbereich":"Orthopädie","komment":"Aufnahme ging schnell. Zimmer sehr schön und hell, mit Blick in den Park. Obwohl Schwester und Pfleger unterbesetzt, gaben alle das beste. Op Vorbereitung war sehr gut, und die Beobachtung auf der its war super. Physio war sofort einsatzbereit und erklärten alles gut. Ärtzte waren für einen da, und erklärten alles supper. Nur die Reinigung der Fenster , und die innen Rahmen könnten mal eine gründliche Reinigung gebrauchen. Das dessen war im großen und ganzen gut. Nur mehr Gemüse und Obst bei Frühstück und Abendbrot wäre gut.","polarity":0.6555555556,"subjectivity":0.0555555556,"year":2016,"month":9.0,"day":15.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1720,"name":"AMEOS Klinikum Seepark Geestland","titel":"AMEOS - NEIN DANKE!!! Traurig, aber wahr!","datum":"2016-06-21","fachbereich":"Orthopädie","komment":"Sehr gut, aber....Ich war schon sehr oft in der Seepark Klinik und es hat mir dort sehr gut gefallen, da alle Mitarbeiter sehr kompetent und freundlich sind. Immer einen witzigen Spruch auf den Lippen und dabei sehr zuvorkommend und hilfsbereit. Meine Aufenthalte waren immer sehr angenehm bis Mitte 2015, als der AMEOS Konzern die Klinik zu übernehmen begann. Erst waren die Mitarbeiter nur verunsichert und dennoch sehr engagiert und freundlich. Allerdings war schon die Stimmung leicht geknickt und es war zunehmend zu bemerken, dass irgendetwas nicht mehr stimmig ist.Dann gingen die ersten guten Ärzte und ein paar Abteilungen wurden geschlossen, wodurch auf unsanfte Weise Mitarbeiter \"gegangen wurden\".Bei meinem letzten Aufenthalt sind die Mitarbeiter nicht wirklich wieder zuerkennen. Sie sind niedergeschlagen, abgekämpft und traurig! Hinter vorgehaltener Hand wurde mir dann berichtet, dass alle von AMEOS unter Druck gesetzt werden, damit sie einen neuen anderen Arbeitsvertrag unterschreiben und wer nicht unterschreibt, wird entlassen! Ich bin fassungslos wie mit diesen sehr guten Mitarbeitern umgegangen wird, die wirklich immer ihr Bestes geben. Inzwischen haben mehrere Mitarbeiter Nervenzusammenbrüche erleiden müssen und andere sind gestorben.Also AMEOS, merkt Ihr Konzern nicht, wie menschenunwürdig und grausam Ihr Unternehmen ist??? Diese Klinik hatte bis jetzt eine hervorragende Reputation, doch mit Ihrer Verfahrensweise machen Sie alles kaputt, was Ihnen egal sein dürfte, weil wir die Patienten das ausbaden müssen, da wir regelmäßig aufgrund unseres Krankheitsbildes wieder dorthin müssen. Vielen Dank an die Chefetage des AMEOS KONZERNS!!!Nicht nur in meinen Augen, sondern auch in denen von anderen Patienten, sind Sie wahrhaft gewissenlose Menschen mit einem Führungsstil der unterirdisch ist.Sie sollten sich wirklich schämen, dass Sie nur an Geld und nicht an uns, die Patienten denken!","polarity":0.0077777778,"subjectivity":0.0833333333,"year":2016,"month":6.0,"day":21.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1721,"name":"AMEOS Klinikum Seepark Geestland","titel":"Kann ich gutes Gewissens empfehlen!","datum":"2016-04-06","fachbereich":"Psychiatrie","komment":"Für mehrere Wochen war ich in der Psychiatrie, genauer gesagt, auf der Station 2E. Bevor ich dorthin musste, habe ich leider Bewertungen im Internet gelesen und deshalb hatte ich richtig \"Horror\" davor.Nun meine Erfahrungen:Ich möchte mich bei der Ärztin, den Therapeutinnen und Therapeuten sowie dem gesamten Personalteam herzlich bedanken. Sie haben sich alle liebevoll und einfühlsam um mich gekümmert, vor allem auch zu Beginn meines Aufenthaltes, als es mir sehr schlecht ging. Vielen Dank für Ihr Vertrauen, das gemeinsame Lachen, ganz einfach dafür, dass ich mich dort so wohlfühlen konnte, was mir am Anfang unvorstellbar erschien. Auch das Reinigungspersonal war immer nett. Ich verließ die Station 2E mit vielen neuen Erfahrungen und Erkenntnissen, schöne und überwiegend positive Erinnerungen (mit einigen Ausnahmen) sowie wiedergewonnene Kraft und ja - auch Lebensfreude. Zudem habe ich in dieser Zeit viele wunderbare Menschen kennengelernt und neue Freunde gefunden.Es fiel mir schwer zu gehen, weil ich viele von Ihnen richtig lieb gewonnen habe und Sie sehr vermissen werde. Jedoch freue ich mich auch auf â\u0080\u009edraußenâ\u0080\u009c und werde weiter an mir arbeiten.Ich wünsche Ihnen allen von Herzen alles Gute, Zufriedenheit und vor allen Dingen Gesundheit.Danke für alles!PS: Der einzige Minuspunkt, den ich aufführen möchte, ist der, dass die Qualität des Essen im Laufe meines Aufenthaltes deutlich abgenommen hat.","polarity":0.528125,"subjectivity":0.125,"year":2016,"month":4.0,"day":6.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1722,"name":"AMEOS Klinikum Seepark Geestland","titel":"Arthroskopie Schultergelenk","datum":"2016-02-25","fachbereich":"Chirurgie","komment":"Hier jetzt nur die Zusammenfassung: Termin am 26.1.16 um 10 Uhr. Wie es sich gehört, war ich eine halbe Stunde zu früh da. Da ich mich da nicht auskenne und mich durchfragÃ©n muss. Somit war die erste Station die Anmeldung in dem hellen und sehr angenehm gestalteten Eingangsbereich. Nachdem ich meinen Namen genannt habe genügte der Dame ein Blick auf ihre Liste und mir wurde sofort genau erklärt wo ich zuerst hin muss. In die Aufnahme. Auch dort wurde ich sehr freundlich empfangen und meine Patientenakte angelegt. Danach erklärte man mir den Weg zu dem Professor bei dem ich den Termin hatte. Auf dem Weg dahin stand dann ein Arzt im Gang und sprach mich an. \"Sie sind bestimmt Herr XXX, ich bin Professor YYY. Schön das Sie schon da sind. Etwas zu früh, aber so haben wir mehr Zeit für Sie\". Ich war begeistert! Nach einem kurzen Gespräch schaute er sich meine MRT Bilder an.Innerhalb weniger Sekunden fand er eine Zyste die einen Muskel in der Schulter behinderte und eine abgerissene Sehne. Beides wurde nicht in dem Krankenhaus, wo das MRT gemacht wurde, erkannt.Auch ein zweites Krankenhaus wo sich das ein Schulterspezialist angesehen hat,stellte eine Fehldiagnose.Eigentlich sollte das ja nur ein Beratungsgespräch werden.Aber auf Grund der Verletzung wurde sofort ein OP Termin gemacht. Somit mussten noch Röntgenbilder gemacht werden, dann Blut abnehmen und ein Gespräch mit dem Narkosearzt.Obwohl das alles nicht geplant war, konnte ich nach knapp einer Stunde das Krankenhaus wieder verlassen.Komplett vorbereitet für die OP.Dann am Tag der OP wurde mir sofort ein Zimmer zugewiesen. Die Schwestern haben sich sofort um mich gekümmert, mir alles erklärt und sogar schon gefragt,was ich die nächsten zwei Tage essen möchte.Kaum im Bett gings auch schon zur OP.Nachdem ich im Aufwachraum wach wurde kam ich wieder auf mein Zimmer.Ehrlich!Hotel mit Vollpension ist nichts dagegen! Die Schwestern haben sich um alles gekümmert. Das sind ENGEL! Schade das ich nach 3 Tagen entlassen wurde!","polarity":0.135,"subjectivity":0.05,"year":2016,"month":2.0,"day":25.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1723,"name":"AMEOS Klinikum Seepark Geestland","titel":"Inzwischen AMEOS Klinikum Seepark Geestland","datum":"2015-09-13","fachbereich":"Urologie","komment":"â\u0080¢ Die prä-stationäre Aufnahme dauerte 6 Stunden; â\u0080¢ 2 Tage später OP-Termin - ich habe ohne jedwede Info 8 Std. auf meine OP gewartet (in Klinikhemd und Thrombosestrümpfen);â\u0080¢ ich habe nie erfahren, wer mich mit welchem Ergebnis operiert hat, â\u0080¢ ich bekam 3 x täglich ein Tablett mit Nahrung (nicht Essen!) gebracht (grauenhaft â\u0080\u0093 seit einem Mittagessen in einem HO-Restaurant kurz nach dem Mauerfall das Schlechteste, was ich je vorgesetzt bekommen habe; die Brotscheiben hatten â\u0080\u0093 honi soit qui mal y pense â\u0080\u0093 garantiert vorher schon mehrere andere Tabletts durchwandert, denn sie hielten sich vor Trockenheit waagerecht in der Luft);â\u0080¢ den Kathederbeutel musste ich ausschließlich selber leeren (was mir meine Bettnachbarin zum Glück erklären konnte);â\u0080¢ die Visiten waren im wahrsten Sinne des Wortes Stippvisiten, deren Informationsgehalt gegen Null strebte (â\u0080\u009ealles gut bei Ihnen, na dann...â\u0080\u009c und weg!);â\u0080¢ ich habe nie erlebt, dass sich irgendjemand, der das Zimmer betrat die Hände desinfiziert hätte;â\u0080¢ die â\u0080\u009eReinigungâ\u0080\u009c des Zimmers beschränkte sich auf ein Hin- und Herwedeln auf der Freifläche; â\u0080¢ der Boden der Dusche verbot jedem klar denkenden Menschen die Benutzung,â\u0080¢ die Toilette wurde nie desinfiziert (was angesichts dreier Personen mit und ohne Kathederbeutelleerung wenigstens einmal am Tag dringend angesagt gewesen wäre).â\u0080¢ Am 15.08.2015 wurde ich nach dem Ziehen des Katheders in den frühen Morgenstunden und der â\u0080\u009eVisiteâ\u0080\u009c gegen 10.00 Uhr entlassen, ohne auf die unmittelbaren \"Nachwehen\" der OP hingewiesen worden zu sein;â\u0080¢ ich bekam 6 Antibiotikum-Tabletten mit auf den Weg und tschüss! Nein, ich kann dieses Seepark-Klinikum niemandem empfehlen!","polarity":0.1916666667,"subjectivity":0.0,"year":2015,"month":9.0,"day":13.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1724,"name":"AMEOS Klinikum Seepark Geestland","titel":"Immer wieder gerne","datum":"2015-07-24","fachbereich":"Orthopädie","komment":"Ich war vom 09.04. bis 18.4.2015 wegen meiner Hüfte auf der Station 1C und ich kann dieses Krankenhaus mit sehr gutem Gewissen weiterempfehlen. Die Schwestern sehr nett, die Ärzte immer freundlich und haben auch Fragen beantwortet die man vielleicht schon zehn mal gestellt hat. Ich bin vom Chefarzt der Orthopädie II operiert worden und muss sagen, dieser Mann ist einfach spitze. Am Nachmittag vor der Operation kam er und nahm sich die Zeit um mit mir über die bevorstehende Operation zu sprechen. Er war gut und gerne eine Stunde bei mir. Da hab ich schon in anderen Krankenhäusern andere Erfahrungen gemacht.Die Schwestern und Pfleger haben sich auch Zeit genommen beim Verbandswechsel, alles mit Ruhe gemacht und wenn man Schmerzen hatte gabs direkt was dagegen.","polarity":0.5,"subjectivity":0.0,"year":2015,"month":7.0,"day":24.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1725,"name":"AMEOS Klinikum Seepark Geestland","titel":"Hab mich sehr Wohl gefühlt","datum":"2015-07-01","fachbereich":"Orthopädie","komment":"Sehr schön gelegene Klinik mit kompetenten und immer freundlichen Mitarbeitern. Würde jederzeit wieder herkomnen.","polarity":0.5,"subjectivity":0.0,"year":2015,"month":7.0,"day":1.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1726,"name":"AMEOS Klinikum Seepark Geestland","titel":"Keine Hilfe bekommen!","datum":"2015-06-18","fachbereich":"Psychiatrie","komment":"Ich(20) kam in die Klinik mit der Verdachtsdiagnose \"Bipolare Störung\"(Manisch-Depressiv), was vermutlich auf Drogenmissbrauch zurückzuführen ist. In den 3 Wochen, in der ich in der Klinik war gab es nicht ein Gespräch bezüglich meines Problems; nicht einmal irgendeine Form von Therapie und Psychologische Gespräche waren auch nicht der Fall.Von Seiten der Ärzte gab es keine Diagnose. Heist: Es gab keine Bemühungen, eine Diagnose stellen zu können!Die einzigen Gespräche, die mit mir geführt wurden, waren die während der Visite. Aber ich hatte irgendwie das Gefühl, als ob man mich nur schnell wieder loswerden wollte, denn das einzige Thema war, wo ich nach meiner Entlassung bleibe, denn ich hatte derzeit keinen Festen Wohnsitz, da ich vor meiner Einweisung in die Klinik bei meinem drogenabhängigen Stiefvater wohnte und dort nicht zurück wollte und konnte!Als ich einmal von einem Oberarzt gefragt wurde, was ich denn den ganzen Tag in der Klinik mache, gab ich zur Antwort, dass ich den ganzen Tag im Bett liege und vor mich hin vegetiere! Daraufhin fragte mich der Oberarzt, warum ich keine Therapie mache(?!).Mir wurde bei meiner Aufnahme gesagt, dass ich 2 Stunden(täglich) Ausgang habe. Als ich einmal nach ca. 1 Stunde Ausgang wieder auf Station ankam, wurde ich vom Personal angesprochen, warum ich denn so lange draußen war. Ich hätte ja nur 30 min. Ausgang!Später sagte mir der Oberarzt der Station, ich hätte freien Ausgang. Und das gleiche Spiel wiederholte sich: Ich hätte nur 2 Stunden Ausgang!Leider währe dieser Bericht zu lang und daher kann ich hier nicht alles wiedergeben. Jedenfalls waren die Oberärzte unfreundlich und absolut respektlos und waren nicht daran interessiert mir zu helfen!Vor kurzem ergab sich für mich noch die Möglichkeit der Diagnose \"Borderline\".","polarity":0.0270833333,"subjectivity":0.0,"year":2015,"month":6.0,"day":18.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1727,"name":"AMEOS Klinikum Seepark Geestland","titel":"Abweisung trotz Notfalleinweisung","datum":"2015-04-21","fachbereich":"Psychiatrie","komment":"Unser Sohn befindet sich im kalten Entzug und wurde trotz Notfalleinweisung !!!!! vom Oberarzt der Pychiarie nicht Statonär aufgenommen mit der Begründung er könne ja seine Sporttasche noch selbst tragen !!Ungeheuerlich einen jungen Mann der sich auf Drogenentzug befindet und eine Notfalleinweisung hat abzuweisen.Wir werden weiter gegen dieses geschehen vorgehen !","polarity":-0.2333333333,"subjectivity":0.0,"year":2015,"month":4.0,"day":21.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1728,"name":"AMEOS Klinikum Seepark Geestland","titel":"Sehr gute Klinik","datum":"2015-04-03","fachbereich":"Orthopädie","komment":"Hallo,Eine gute Klinik ich hatte eine thermo(nervenverödung) undKnieOp.Beide sind  gut verlaufen ich habe weniger Schmerzen unddas war ja der Sinn der OPs.","polarity":1.0,"subjectivity":0.0,"year":2015,"month":4.0,"day":3.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1729,"name":"AMEOS Klinikum Seepark Geestland","titel":"Sehr zufrieden mit der kompetenten Behandlung und Betreung","datum":"2015-01-17","fachbereich":"Orthopädie","komment":"Gut organisierte, zügige Aufnahme. Keine langen Wartezeiten. Alle Fragen wurden ausführliche beantwortet. Es war ständig ein Arzt zu erreichen.Liebevolle Überwachung nach der OP.Ruhige Atmosphäre auf der Station. Ausreichende Schmerzmedikation, sofort Krankengymnastik. Alles in Allem sehr gut.","polarity":0.45,"subjectivity":0.0,"year":2015,"month":1.0,"day":17.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1730,"name":"AMEOS Klinikum Seepark Geestland","titel":"Absolut empfehlenswert!","datum":"2014-12-16","fachbereich":"Urologie","komment":"Ich kam in diese Klinik, weil ... ich war von einem anderen \"Facharzt\" im unklaren gelassen worden... PSA-Test... der kostet nur... bringt meistens nichts.... dann nur lapidar...nehmen Sie diese Medikamente und dann wird das schon. Leider wurde es nicht... Probleme und Nebenwirkungen... ich war total verunsichert....und den nächsten Termin erst einen Monat später.Was nun?Ich wollte eine 2. Meinung weil ich eine Scheiss-Angst hatte und auf meine Fragen keine vernünftigen Aussagen bekam. Nachdem ich 14 Tage auf meinen Termin in der Seepark Klinik gewartet hatte wurde ich dort in der Urologie unerwartet freundlich empfangen und nach einer gewissen Wartezeit vom Urulogen \"ausgefragt\":-))Ich bekam während der Ultraschall-Untersuchung verständliche Erklärungen, alle meine Fragen wurden beantwortet und ich bekam gute Tipps mit auf den Weg. Ich verließ die Urologie mit dem Gefühl \"hier sehr gut aufgehoben\" zu sein.Fazit: Absolut kompetent!Sehr freundlich trotz vollem Wartezimmer!Man nimmt sich noch Zeit für den Patienten!","polarity":0.26,"subjectivity":0.0,"year":2014,"month":12.0,"day":16.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1731,"name":"AMEOS Klinikum Seepark Geestland","titel":"hervorragende Betreuung für Schwerstbehinderte","datum":"2014-10-07","fachbereich":"Orthopädie","komment":"Ich schreibe noch einmal eine Bewertung, besonders nach der Klinikübernahme durch Ameos. Ich bitte Ameos diese hervorragende Klinik unbedingt weiter zu führen. Mein Mann lag auf der Neuroorthopädie bei Dr Dittrichs.    Dieser Chefarzt führt durch fachliche und menschliche Kompetenz eine unheimlich wichtige Klinik. Auch das gesamte Personal ob Ärzte. Schwestern, MTRA's, Physio- und Ergotherapeuten ist immer hoch motiviert.Mein Mann lag 12 Tage mit Schmerzen im linken Arm und Rückenschmerzen im KBR. Dort wurden seine Beschwerden ignoriert. Ich habe ihn dann nach Debstedt verlegen lassen und man hat festgestellt, das er den linken Arm gebrochen hatte.Er wurde dann in der Seeparkklinik optimal versorgt und betreut.Obwohl mein Mann nicht mehr sprechen,lesen und schreiben kann, habe ich mich gut aufgehoben gefühlt, da ich mit eingebunden wurde. Alles wurde mit meinem Mann und mir besprochen.Dieses war in der Klinik am Bürgerpark ebenfalls so.In einem anderen KH leider nicht.Ich kann und muss diese Klinik unbedingt weiterempfehlen.","polarity":0.1696296296,"subjectivity":0.0222222222,"year":2014,"month":10.0,"day":7.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1732,"name":"AMEOS Klinikum Seepark Geestland","titel":"Rundum zufriedene Betreuung","datum":"2014-09-26","fachbereich":"Orthopädie","komment":"Ich habe zum wiederholten male einen durchweg positiven Eindruck von der Klinik gewonnen und kann nichts negatives berichten.Nachdem ich vor sechs Jahren am linken Knie erfolgreich operiert wurde, war diesmal das rechte Knie dran. Damals wie heute war die Betreuung im ganzen Hause exzellent. Es fängt beim Sekretariat des behandelnden Arztes an und hört beim Pflegepersonal auf. Alle Mitarbeiter waren durchweg freundlich und kompetent. Sowohl die ärztliche als auch die soziale Betreuung waren vorbidlich. Das Personal auf der Station war trotz der eheblichen Belastung immer nett und zuvorkommend, obwohl ich in der Nacht drei Mal die Nachtschwester bemühen musste.Jeder Mitarbeiter, egal ob in der Verwaltung oder auf Station, war freundlich und hat alle Fragen kompetent beantwortet. Auch das Essen auf der Station war sehr gut und lecker.Beide Eingriffe sind super verlaufen und ich habe es absolut nicht bereut wieder das DRK-Krankenhaus Seepark in Debstedt gewählt zu haben. Vielen herzlichen Dank an das gesamte Personal, insbesondere an Herrn Prof. Dr. med. Wagner und sein Team.","polarity":0.708125,"subjectivity":0.0,"year":2014,"month":9.0,"day":26.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1733,"name":"AMEOS Klinikum Seepark Geestland","titel":"positive Bewertung","datum":"2014-06-08","fachbereich":"Orthopädie","komment":"Nach der Diagnose : linke Hüfte ist kaputt ! wurde ich umfangreich und kompetent beraten , was bei mir zu machen wäre - die darauf folgende Operation verlief ohne Komplikationen - die eingebauten Teile wurden von mir nicht wahrgenommen - lediglich die Operations Narbe machte sich bemerkbar , was ja operationsmäßig nicht zu ändern ist - 7 Tage nach der OP wurde ich in die REHA entlassen und konnte mich mit den Unterarmprothesen schon fast schmerzfrei bewegen - Zusammenfassend: die Ärzte , Schwestern und das gesamte Personal war in jeder Situation immer freundlich und höflich zu mir - ich bin voll begeistert und kann die Klinik jedem empfehlen -","polarity":0.0071428571,"subjectivity":0.0,"year":2014,"month":6.0,"day":8.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1734,"name":"AMEOS Klinikum Seepark Geestland","titel":"Orthopädie in Debstedt sehr zu empfehlen","datum":"2014-06-03","fachbereich":"Orthopädie","komment":"Mir wurde im Dezember 2013 eine Hüftprothese eingesetzt. OP verlief ohne Komplikationen.Leider musste die OP im Februar 2014 wiederholt werden, da die Prothese verrutscht war, was aber NICHT Schuld der Klinik, bzw. des Arztes war!Ich wurde hervorragend betreut, habe selten einen Arzt erlebt, der mit so viel Kompetenz, Engagement und Empathie für seine Patienten da war. Ein großes DANKESCHÃ\u0096N an Herrn Dr. Köhnke!Inzwischen geht es mir sehr gut, und ich würde die Klinik, bzw. die Orthopädie II jederzeit weiter empfehlen.","polarity":0.4666666667,"subjectivity":0.1666666667,"year":2014,"month":6.0,"day":3.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1735,"name":"AMEOS Klinikum Seepark Geestland","titel":"Behandlung in der Neuro-Orthopädie","datum":"2014-05-18","fachbereich":"Orthopädie","komment":"Ich bin schon 40 Jahre Patient auf der Neuro-Orthopädie. Die Ärzte sind sehr gut und tuen alles damit es einem besser geht, genau so wie die Therapeuten und Koenen. Das gute ist auch das die verschiedenen Orthopädischen Abteilungen zusammen arbeiten. Ich habe eine Hemiparese und seit ein paar Jahren Arthrose im AC-Gelenk (Schulter). Die Schulter OP`s hat Dr. Becker von Abt. 1 durchgeführt und sind sehr gut gelungen, auch unsere Ärzte unter der Leitung von Dr. Dietrichs, früher Dr. Dreiss operieren und behandeln sehr sehr gut. Die Botox-Behandlungen helfen mir auch sehr. Ich muß wegen Botox alle 4 Monate nach \"Bad Seepark\", man fühlt sich immer gut aufgehoben und Willkommen... Da ich das Team von Ärzten, Schwestern und Therapeuten gut kenne fühle ich mich sehr Wohl. Ich gehe nicht zu einem anderen Orthpäden wenn es um die Hemi geht. Zu dem Essen kann man sagen, das es auch sehr lecker ist. Der einzige Wehmutstropfen sind die Preise der Cafeteria.Also ich kann Debstedt nur weiterempfehlen","polarity":0.3916666667,"subjectivity":0.0,"year":2014,"month":5.0,"day":18.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1736,"name":"AMEOS Klinikum Seepark Geestland","titel":"Nix wie raus aus der Tagesklinik","datum":"2014-04-12","fachbereich":"Psychiatrie","komment":"Die Tagesklinik ist bestens geeignet für Menschen die zum Lachen in den Keller Gehen! Es vergeh keine Woche in der Maßnahmen nicht ersatzlos gestrichen werden. Wünsche oder Fragen zur (Behandlung) werden ohne Disk. mit dem Argument: Die Anwendungen sollen keinen Spaß machen, sondern ausgeführt werden! Wenn sie nicht bereit sind aus therapeutischen gründen den Garten unzuspaten sondern lieber ins Bewegungsbad möchten(145KG Eigengewicht) brechen wir die gesamte (Behandlung)mit Folgen ab.Bei der Bundeswehr war der Umgangston Menschlicher als bei den (nicht)behandelten Ärztinnen und Dipl.Pys.inen. Nach ca. 4Wochen hatte sich mein Zustand so verschlimmert das ich, aus Selbstschutzgründen, mich taplettenabhängig, entlassen lies.Einfachste Dinge wie Menschlichkeit, Respekt Zuversicht und Vertrauen sind schlicht weg unerwünscht. Ich Ceffin und du nix. Der größte Aufreger war; als die Therapeutin, mangels zuhören, der Meinung war ich hätte sie Geduzt, welch ein hallo und Aufstand(Sie könnte meine Enkelin sein) Behandlungs- Wochenpläne werden auch dreimal täglich geändert, Für meine Zusatzversicherung wichtige Befunde sind trotz zt. tägliche Nachfrage und nun auch Rechtsanwalt, nach Monaten bis heute nicht zu bekommen (was war das noch mal? Es kann doch auch mal etwas verloren gehen! Interessiert sie sonst nichts, als so ein Befund?)Fazit: Arrogant Hochnäsig bis zu Bösartig und meiner Gesundung mehr als abträglich.","polarity":0.2230769231,"subjectivity":0.0256410256,"year":2014,"month":4.0,"day":12.0,"gesamt":"weniger zufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1737,"name":"AMEOS Klinikum Seepark Geestland","titel":"Schmerzlos und schnell","datum":"2014-03-04","fachbereich":"Orthopädie","komment":"Schon bei der Aufnahme gegen 10.00, wurde ich sehr freundlich und zuvorkommend behandelt, die nachfolgende Patientenpflegeaufnahme wurde gründlich vorgenommen, was natürlich etwas Zeit in Anspruch nahm, vor allem weil schon ein paar Patienten warteten. danach ging alles sehr schnell und professionell, so das ich schon um 12.00 in meinem Zimmer, sehr angenehm, war.Es gab etwas schmackhaftes zu Essen, es kamen Ärzte und Schwestern, um noch mehr Informationen aufzunehmen und über den am nächsten Tag anstehenden Eingriff zusprechen .Zur Nacht gab es nach dem Abendessen eine Beruhigungstablette und am Morgen auch.Dann zur OP und irgendwann gegen Mittag wieder auf dem Zimmer ein wenig verwirrt aufgewacht (Vollnarkose wunschgemäß )Keine Schmerzen, abends schon selbst mit Gehstuhl ins Badezimmer , am nächsten Morgen auch. Dann Frühstück, um 7.00 ,Anziehen, Gehhilfen erklären lassen und ab nach Hause.Das alles ruhig und unaufgeregt .Nach 5 fast schmerzfreien Tagen mit einem entzündungshemmenden Mittel und nicht benötigten Schmerzmittel mähtet ich die Gehhilfen gerne schon in eine Ecke gestellt, durfte es aber für 14 Tage nicht. Ab dem 3.Tag nach der Entlassung gabs 10 x Krankengymnastik und bis jetzt ,also 3wochen nach der OP, ist alles auf einem guten Weg","polarity":0.63125,"subjectivity":0.0625,"year":2014,"month":3.0,"day":4.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1738,"name":"AMEOS Klinikum Seepark Geestland","titel":"Der Mensch im Mittelpunkt","datum":"2013-11-28","fachbereich":"Orthopädie","komment":"Die stationäre Aufnahme hatten wir nach 10 bzw. 15 Minuten erledigt und konnten in unser Zimmer. In anderen Häusern haben wir dafür Stunden benötigt und mit Gepäck verschiedene Stationen absolvieren müssen. Nachdem mein 10jähriger Sohn und ich den zweiten stationären Aufenthalt auf der Station von Dr. Diedrichs hinter uns haben, bedauern wir, erst dieses Jahr von dieser Klinik erfahren zu haben - sonst hätten wir uns andere Erfahrungen in Norddeutschland sparen können.In den jetzt renovierten Zimmern mit TV und eigenem Bad und Terrasse haben wir uns sehr wohlgefühlt. Dazu haben die engagierten und freundlichen Schwestern entscheidend beigetragen. Auch wenn es mir zuhause besser schmeckt, bin ich von der Verpflegung sehr positiv überrascht worden.Die vor- und nachmittags angebotene Kinderbetreuung ist sehr liebevoll und eine tolle Entlastung für pflegende Angehörige. Die Therapeuten sind sehr erfahren und kompetent, bemühen sich die Besonderheiten jedes Patienten ( und des Angehörigen! ) in die Therapie und die Hilfsmittelempfehlungen einzubeziehen und sind jederzeit für Fragen und Hilfestellung offen.Ob Chefarzt, Oberarzt oder Stationsarzt: Alle nehmen den pflegenden Angehörigen als kompetenten Ansprechpartner für den Patienten ernst und hören genau zu, was berichtet und\/oder vermutet wird, um sich dann eine eigene Meinung zu bilden und ihre ganze Konzentration auf die optimale Behandlung des Patienten zu richten. Niemand hastet mit abwesendem Blick über den Flur und signalisiert \"Sprich mich nicht an, ich habe etwas Wichtiges zu tun!\", sondern reagiert interessiert und aufgeschlossen und verspricht, im Zweifelsfall, später wieder hereinzuschauen - und tut es auch.Mir ist noch nirgendwo auch nur ansatzweise so viel Vertrauen in das gesamte Team vermittelt worden. Debstedt ist für uns 1. Wahl.","polarity":0.0681818182,"subjectivity":0.0227272727,"year":2013,"month":11.0,"day":28.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1739,"name":"AMEOS Klinikum Seepark Geestland","titel":"neues Leben","datum":"2013-10-27","fachbereich":"Orthopädie","komment":"Im Herbst vor zwei Jahren bin  ich von meinem Orthopäden nach Debstedt überwiesen worden.Ich kann nur sagen, das war mein Glück denn dort haben sie mir sehr gut weiter geholfen, bekomme alle drei bis vier Monate Botox gespritzt und trage seit dem eine Orthese !!!!!Auf der Station werde ich immer von allen mit offenen Armen empfangen und fühle mich wohl,jeder arbeitet mit dem anderen zusammen.Habe viele liebe Menschen eingeladen denn es war mir wichtig mein neues Leben zu feiern.Der Weg bis dahin war sehr steinig aber ich würde ihn immer wieder so gehen.Ich liebe mein Leben, und bin froh über jeden Tag den ich genießen darf.","polarity":0.925,"subjectivity":0.0,"year":2013,"month":10.0,"day":27.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1740,"name":"AMEOS Klinikum Seepark Geestland","titel":"Schulteroperation","datum":"2013-09-13","fachbereich":"Orthopädie","komment":"Das Team um Prof. U. Wagner ist sehr kompetent und professionell. Damit beziehe ich die Schwestern, Pfleger und Physiotherapeutenausdrücklich mit ein. Es herrscht ein angehmes Betriebsklima und alle Mitarbeiter waren freundlich und hilfsbereit. Die Klinik ist was Zimmer und Verpflegung angeht ebenfalls mit sehr gut zubewerten.Die OP ist zu 100% erfolgreich verlaufen. Ich habe volles Vertrauen und würde im Bedarfsfall jederzeit wieder in diese Klinik gehen.Gesamturteil: 1 plus mit Sternchen","polarity":0.6,"subjectivity":0.0,"year":2013,"month":9.0,"day":13.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1741,"name":"AMEOS Klinikum Seepark Geestland","titel":"Sehr zufrieden nach ambulanter OP","datum":"2013-09-03","fachbereich":"Orthopädie","komment":"Hallo auch, bei mir sind Knorpelschäden und sog. freie Gelenkkörper im linken Kniegelenk in einer ambulanten OP in Ordnung gebracht worden. Operateur war der Leiter der Orthopädie selbst. Insgesamt hätte es nicht besser sein können. Netter Empfang, Krankenschwestersehr nett, Beruhigungstablette, Vollnarkose (nach 2 Sdt. wieder voll fit),super Verpflegung (und fürÂ´n Krankenhaus Â´n super Kaffee ;-)).Nach 2,5 Std. nach der OP war ich fit und wurde abgehot.Schmerztabletten nach der OP waren NICHT nötig, für mich fast unverständlich. Wie auch immer: Ich zählÂ´ mich zu den rundum zufriedenen Patienten.Ralf Jäckel","polarity":0.425,"subjectivity":0.0,"year":2013,"month":9.0,"day":3.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1742,"name":"AMEOS Klinikum Seepark Geestland","titel":"Sehr zu Empfelhlen","datum":"2013-07-14","fachbereich":"Psychiatrie","komment":"Ich war 5 Wochen auf der Station 0 E mit dem Pflegepersonal war ich sehr zufrieden,mit Ärzten u.Oberärzte war ich auch zufrieden auch mit Psychologen u.Terapeuten.Das Essen u.Zimmer war gut diese Sation würde ich sehr empfehlen alle waren nett u. frundlich.","polarity":1.0,"subjectivity":0.0,"year":2013,"month":7.0,"day":14.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1743,"name":"AMEOS Klinikum Seepark Geestland","titel":"Unbedingt empfehlenswert!!!","datum":"2013-05-13","fachbereich":"Orthopädie","komment":"Ich war zu einer Schulter-Athroskopie in der Klinik und höchst zufrieden. Auf meine Wünsche wurde eingegangen, das Personal war sehr freundlich, die Ärzte haben alles ausreichend und verständlich erklärt.Man hat sogar am OP-Tag direkt danach essen und trinken dürfen, und das Essen war sehr gut und reichhaltig.Das Zweibettzimmer hatte den einzigen Nachteil, dass sich die Betten so gegenüberstanden, dass jeweils nur ein Patient Fernsehen konnte, dafür kostenlos. Das Bad war riesig groß.Selbst am Wochenende und an Feiertagen gab es Physiotherapie, und die Schmerzmittelgabe war vorbildlich und sucht ihresgleichen.","polarity":0.6066666667,"subjectivity":0.0,"year":2013,"month":5.0,"day":13.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1744,"name":"AMEOS Klinikum Seepark Geestland","titel":"Immer wieder Debstedt","datum":"2013-02-12","fachbereich":"Orthopädie","komment":"Ärzte alle sehr kompetent,sehr gute Aufklärung,immer ansprechbar. Auch das übrige Personal immer hilfsbereich,nett und freundlich. Anscheinend herrscht ein sehr gutes Betriebsklima dort. Das Essen abwechslungsreich und gut. Verhungern muss keiner. War zum zweiten mal dort und kann es nur empfehlen.","polarity":0.4833333333,"subjectivity":0.0,"year":2013,"month":2.0,"day":12.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1745,"name":"AMEOS Klinikum Seepark Geestland","titel":"DANKE","datum":"2013-01-30","fachbereich":"Psychiatrie","komment":"Anhang meines 1. Bewertung.DANKE nochmal an alle Mitarbeiter der Station 2A.Habe sehr viel positives mitnehmen können.Ihr seit SUPER.","polarity":0.25,"subjectivity":0.25,"year":2013,"month":1.0,"day":30.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1746,"name":"AMEOS Klinikum Seepark Geestland","titel":"ZUFRIEDEN","datum":"2012-12-14","fachbereich":"Psychiatrie","komment":"Aus der Station 13 ist vorrübergehend 2A gewurden, da die neue Station noch im Umbau ist.Wurde mir gleich bei der Aufnahme mitgeteilt.Bin vorrübergehend zu Hause, da Verdacht auf Virus..Mein Aufenthalt geht nach Besserung für mich ( auf jedenfall ) weiter.Auch das benannte (und selbstbekennendeArschloch) IST ABER KENIS :-) Ich wurde sehr freundlich von ihm empfangen und fühle mich sehr wohl und gut aufgehoben bei ihm. Bei meiner Psychologin fühle ich mich sehr gut aufgehoben. Sie ist direkt - und das hilft mir dabei mich selbst zu verstehen. Sie hört zu und gibt mir immer wieder zu verstehen, dass sie für mich da ist. Da mein Aufenthalt auf der 2A noch nicht beendet ist, kann ich im Moment keine weiteren Äußerungen dazu machen.Eins ist auf jedenfall wichtig für mich--ich fühle mich dort sehr gut aufgehoben.Was die Schwestern und Pfleger betrifft--kann ich bis heute nur schreiben--FAST alle super nett und hilfstbereit.Eine ist aber leider sehr herrisch--da wird schon unter den Patienten drüber gesprochen. Es tut teilweise sehr weh--man fragt freundlich und bekommt eine sehr ungehaltene Antwort.DAS GEHT GAR NICHT, da es uns eh schon teilweise ziemlich beschissen geht.Tja, dass war es erstmal.Also, Debstedt ist von meiner Seite aus zu EMPFEHLEN :-)","polarity":0.5625,"subjectivity":0.0333333333,"year":2012,"month":12.0,"day":14.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1747,"name":"AMEOS Klinikum Seepark Geestland","titel":"Bester Arzt","datum":"2012-11-26","fachbereich":"Orthopädie","komment":"Ich bin seit dem 19.11.2012 in KH Debstedt. Ich hätte eine dir dritte Schulter OP. Wobei die die anderen beiden woanders waren. Ich liege zurzeit auf Station 1D. Das Pflegepersonal ist gestresst und unfreundlich. Wobei der Pfleger Jörg mit seiner Freundlichkeit alles wieder Weck macht. Die Zimmer sind alt. Das Essen lässt auch zu Wünschen übrig. Aber der leitende Oberarzt Dr.Becker. Er kommt jeden morgen und kümmert sich um ihnen. Er ist ein sehr toller Arzt. Ich habe noch nie so einen tollen Arzt erlebt wie Dr. Becker. Mein ganzer Dank galt Herrn Becker. Ich kann Ihnen nur weiterempfehlen. LG Daniela","polarity":0.1133333333,"subjectivity":0.0,"year":2012,"month":11.0,"day":26.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1748,"name":"AMEOS Klinikum Seepark Geestland","titel":"vielen Dank ans ganze Team der Station 2b","datum":"2012-11-17","fachbereich":"Urologie","komment":"Ich bin mit der gesamten Behandlung sehr zufrieden. Ich hatte keine bis minimale Wartezeiten. Das Pflegepersonal so wie die Ärzte hatten immer Zeit und waren freundlich. Ich fühlte mich zu 100% gut aufgehoben. Alle meine Fragen wurden beantwortet und alles wurde erklärt. Ich habe schon einige Krankenhäuser besuchen müssen (durch meine Kinder und meinen Mann) aber in keinem waren die Arbeitsabläufe und das Personal so SUPER wie hier!!!! Danke Danke Danke an alle!!!!!","polarity":0.25,"subjectivity":0.0,"year":2012,"month":11.0,"day":17.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1749,"name":"AMEOS Klinikum Seepark Geestland","titel":"Rotatoren-Manschettenruptur an der rechten Schulter","datum":"2012-11-05","fachbereich":"Orthopädie","komment":"Rotatoren-Manschettenruptur an der rechten SchulterAm 24.09.2012 wurde ich in der Notfallaufnahme untersucht.Anschließend wurden EKG,Röntgen,Blutuntersuchung,Narkose-besprechung usw. durchgeführt.Am 27.09.2012 wurde ich um 6.45 im Krankenhaus aufgenommen und um 11.00  von DR. Becker operiert.Mir wurden vor der Op. die Operationsschritte ausführlich erklärt.Nach der Op. erkundigte sich der Narkosearzt und der Operateur nach meinem Befinden. Am 1 Tag nach der Op. wurde ich schon von Physiotherapeuten betreut!Ich habe es noch nie erlebt das sich das Team so um die Patienten kümmert. Die Zimmer sind neu eingerichtet und sehr groß, jedes Bett hat einen eigenen TV. Essen war gut.( In Bremen  (Gesundheit Nord)  habe ich schon abenteuerliche Sachen erlebt. )Inzwischen sind 6 Wochen vegangen und die Schulter ist fast so wie früher. Ich kann die Klinik nur weiterempfehlen !!!!!!","polarity":0.2181818182,"subjectivity":0.0,"year":2012,"month":11.0,"day":5.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1750,"name":"AMEOS Klinikum Seepark Geestland","titel":"Es hat sich nichts geändert!","datum":"2012-10-30","fachbereich":"Psychiatrie","komment":"Ich habe dieses Jahr 8 Wochen in Debstedt verbracht, jeder Tag war ein verlorener Tag. Zu den Mängeln meiner Vorschreiber gesellte sich jetzt noch unerträglicher Baulärm.","polarity":-0.85,"subjectivity":0.0,"year":2012,"month":10.0,"day":30.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1751,"name":"AMEOS Klinikum Seepark Geestland","titel":"vielen lieben Dank","datum":"2012-09-22","fachbereich":"Urologie","komment":"Hallo, liebe zukünftige Patienten,mein Mann wurde im Februar 2012  mit einem Prostatakarzinom in  dem Seeparkklinikum Debstedt operiert.Ich berichtete bereits davon.Heute möchte ich allen eventuellen Patienten mitteilen, daß die OP sich absolut gelohnt hat. Die Blutwerte sind bei O,o %. Seit 2 Wochen braucht mein Mann keine Urinvorlagen mehr !!!!!!Es ist alles o.K.Nochmals vielen lieben Dank an das Ärzteteam.Wir können die Urologiestation  sehr empfelen.","polarity":0.475,"subjectivity":0.25,"year":2012,"month":9.0,"day":22.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1752,"name":"AMEOS Klinikum Seepark Geestland","titel":"mein erfahrung in debstedt","datum":"2012-08-05","fachbereich":"Psychiatrie","komment":"ich war auf der neue gebauten station für drogenentgiftung!die mitarbeiter sind dort echt was besonderes!!man hat nie das gefühl,ein mensch zweiter klasse zu sein.echt super...vom komfort her,geb ich euch die note 10von10!!danke für eure hilfe","polarity":0.3333333333,"subjectivity":0.0,"year":2012,"month":8.0,"day":5.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1753,"name":"AMEOS Klinikum Seepark Geestland","titel":"ärzte u. personal spitze","datum":"2012-07-11","fachbereich":"Orthopädie","komment":"war auf der station 1c noch altbau wird sich wohl bald ändern(umbau)bin an der schulter operiert besonderen dank an alle dr.schumacher , pflegepersonal ,physiotherapeuten u. reinigungspersonalbetreuung von allen sehr gutessen sehr gutzimmer noch altbau 3 betten","polarity":0.0,"subjectivity":0.0,"year":2012,"month":7.0,"day":11.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1754,"name":"AMEOS Klinikum Seepark Geestland","titel":"Medizinisch und Pflege sehr gut, Essen und Cafeteria sehr schlecht","datum":"2012-07-07","fachbereich":"Orthopädie","komment":"Das Pflegepersonal ist sehr freundlich und sehr bemüht. Die Ärzte sind gut. Die Stationen sind inzwischen renoviert und ordentlich. Aber das Essen geht überhaupt nicht ! Die Qualität ist schlecht und die Menge nicht wirklich ausreichend. Man kann das alte und trockene Brot nicht mal vollständig belegen !Dabei waren die DRK-Krankenhäuser mal berühmt für ihr gutes Essen. Die Cafeteria kann man auch nicht empfehlen, da dort die Preise höher als auf einer Autobahnraststätte sind !","polarity":0.2607142857,"subjectivity":0.1142857143,"year":2012,"month":7.0,"day":7.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1755,"name":"AMEOS Klinikum Seepark Geestland","titel":"Immer wieder","datum":"2012-07-01","fachbereich":"Orthopädie","komment":"Ich war ingesamt schon 4 mal in Debstedt, jedes Mal auf anderen Stationen. Mit der medizinischen Betreuung war ich jedes Mal sehr zufrieden. Nur beim 2. Mal hatte ich einige unfreundliche Schwestern und die Station war nicht sehr ansprechend, da sie noch nicht renoviert worden war.Zu meinem letzten Aufenthalt kann ich sagen, dass ich mich dort wirklich gur aufgehoben fühlte. Im Gegensatz zu Erfahrungen mir anderen KHÂ´s nahm sich der behandelnde arzt viel Zeit, erklärte mir die OP und die Nachbehandlung sehr genau (im Annastift war dies nicht der Fall). Auch während meines Aufenthaltes auf der Stationfühlte ich mich sehr gut medizinisch betreut. Während der Visite nahmen sich die Ärzte wirklich Zeit und sprachen mit einem und nicht nur über einen, wie ich es woanders auch schon erlebt hatte. Fast immer war auch der Chefarzt dabei. Sogar am Wochenende kuckte mein Arzt kurz rein, obwohl er keine Dienst hatte. Auch die Physiotherapie lief sehr gut ab. Man nahm sich Zeit, erklärte alles und kam auch mehrmals am Tag sowie am Wochenende ( bei einem 2. aufenthalt hatte es auch hier gehapert). Die Schwestern und Pfleger waren immer nett, ansprechbar, hilfsbereit und einfallsreich. Das Wichtigste : meine OP verlief super und mit dem Ergebnis bin ich sehr zufrieden.Die einzigsten Kritikpunkte sind die Essensorganisation und die Cafeteria. Außer bei meinem ersten Aufenthalt, gab es immer Probleme beim Essen (jede Mahlzeit). Entweder es kam das Falsche, etwas fehlte ( vorallem Margarine oder Aufstrich) oder es kam gar nichts. Immer mussten die Schwestern laufen. Bei meinem 1. Aufenthalt vor 13 Jahren wurden die Karten mit den Essenswünschen noch von den Schwestern eingesammelt und wir hatten auf dem Zimmer nie Probleme. Jetzt läuft seit einiger Zeit eine Serviceassistentin mit elektronischem Spielzeug durch die Gegend und nicht nur ich hat immer wieder Probleme. Alle meiner Mitpatienten waren der Meinung, dass das alte System wieder eingeführt werden sollte. Zur Cafeteria kann ich sagen, dass diese sehr teuer ist und oft früher als angegeben geschlossen wurde. Allerdings kommt bald ein Supermarkt auf die andere Straßenseite.","polarity":0.2378787879,"subjectivity":0.0818181818,"year":2012,"month":7.0,"day":1.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1756,"name":"AMEOS Klinikum Seepark Geestland","titel":"Prostatakarzinom OP","datum":"2012-05-08","fachbereich":"Urologie","komment":"Das Vorgespräch wurde  sehr ausführlich und beruhigend 10 Tage vor der OP  geführt. Am 22.02.2012 wurde ich erfolgreich 4 Stunden operiert. Nach der OP erkundigte sich der Oberarzt täglich persönlich bei mir nach meinem Befinden. Das Klinikpersonal war sehr kompetent und hilfsbereit. Ich fühlte mich in der Abteilung sehr  wohl .  Das 2-Bettzimmer wurde täglich gründlich gereinigt.Mein Urologe ist mit der Operation und meinem  täglichen, fortschreitenden Genesungszustand sehr zufrieden. Die Urologiestation ist sehr zu empfehlen.","polarity":0.5714285714,"subjectivity":0.0,"year":2012,"month":5.0,"day":8.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1757,"name":"AMEOS Klinikum Seepark Geestland","titel":"Operation gelaufen, Patient weiter krank !","datum":"2012-03-18","fachbereich":"Urologie","komment":"Im Oktober 2010 habe ich mich auf den Rat meines Hausarztes, Dr. Skupin, in Nordenham, in der Klinik in Debstedt an einem bei meinem Urologen diagnostizierten Prostatakrebs behandeln lassen. Bei dem freundlich verlaufenden Vorgespräch vor der Operation wurde mir mitgeteilt, dieser Krebs könne heute auch so operiert werden, daß nach der Operation wahrscheinlich keine Beeinträchtigungen mehr bleiben. Dies ist bei mir leider überhaupt nicht eingetreten. Ich habe nach der Operation keine Gliedversteifungen mehr und verliere auch heute noch weiterhin ungewollt Urin, so daß ich nur dann rausgehen kann, wenn ich täglich ca. 5 Vorlagen mitnehme. Hierüber bin ich sehr unglücklich zumal ich vorher ein sehr aktiver Mensch war. In Gesprächen mit anderen Betroffenen in der Selbsthilfegruppe wurde mir von weiteren Operierten aus der Klinik bestätigt, die ebenfalls mit der Behandlung in Debstedt im Nachhinein heute sehr unzufrieden sind. Ich ärgere mich über mich selbst , daß ich auf die Empfehlung meines Hausarztes gehört habe. Ich habe meinen Hausarzt mittlerweile auch gewechselt. Mein Nachbar war in der Klinik in meinem Heimatort und ist dort wohl recht gut behandelt worden. Er hatte ebenfalls einen Prostatakrebs und hatte die gleiche Operation wie ich auch und konnte vom ersten Tag an sein Wasser problemlos halten. Er fährt wieder Fahrrad, geht schwimmen und macht Sport, alles Dinge, die für mich leider heute nicht mehr möglich sind. Ich kann diese Klinik daher guten Gewissens nicht weiterempfehlen.  Zu allem Überfluss steigt auch mein PSA-Wert wieder an. Ich muss also nach dem Gespräch mit meinem Urologen davon ausgehen, daß der Krebs nicht vollständig entfernt werden konnte. Irgendwie war offensichtlich nichts richtig gut.  Fazit: Operation gelaufen, Patient weiter krank.","polarity":0.0382352941,"subjectivity":0.1647058824,"year":2012,"month":3.0,"day":18.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1758,"name":"AMEOS Klinikum Seepark Geestland","titel":"im tiefsten winter in kurzer hose vor die tür gesetzt","datum":"2012-02-08","fachbereich":"Suchttherapie","komment":"sie haben mich gestern bei minus graden in kurzer hose vor die tüür gesetzt...nur weil ich eine tür geknallt habe...und statt irgendein medikament zu nehmen...wollte ich mit meiner mutter telen...was den nicht passte....als ich sagte dass ich gleich ausraste...meine der arzt er könne mich auch auf die geschlossene stecken...ich sollte das lieber lassen.....als ich dann den raum verließ und die tür knallte packte mich ein arzt in die schleuse...ließ meine sachen holen..und das wars....die ärzte sind alle gerade frisch vnner uni..und haben null erfahrung mit patienten","polarity":1.0,"subjectivity":0.0,"year":2012,"month":2.0,"day":8.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1759,"name":"AMEOS Klinikum Seepark Geestland","titel":"Auch das haben sie für mich dort gemacht !!!","datum":"2011-12-12","fachbereich":"Orthopädie","komment":"Im August war ich zum 1. Mal, und jetzt im Dezember erneutzur medizinischen Behandlung und Versorgung.Nach meinen Erfahrungen hat man mich in der Klinik sehr gut behandelt. Es ist halt keine Kurklinik und kein First-Class-Hotel.Eben ein Krankenhaus - und da zählt nun mal die Behandlung und wie auf die Patienten eingegangen wird. Danke an das gesamte Ärzte-Team, ganz besonders aber auch Herrn Dr. med. V. Dietrich für die Ansprechbarkeit und das nette Pflege-Personal.Mein Dank geht an alle Mitarbeiter, ganz besonders auch an das nette 'Team der Physio-Therapie - die haben mich mit einer provisorischen Not-Hilfe-Konstruktion bis zur Fertigungstellung von  Orthesen 4 Monate ganz schön  über die Runden gebracht. Danke an alle.","polarity":0.4,"subjectivity":0.0,"year":2011,"month":12.0,"day":12.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1760,"name":"AMEOS Klinikum Seepark Geestland","titel":"Keine positive erfahrungen","datum":"2011-10-28","fachbereich":"Psychiatrie","komment":"Unfassbare zustaende","polarity":0.0,"subjectivity":0.0,"year":2011,"month":10.0,"day":28.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1761,"name":"AMEOS Klinikum Seepark Geestland","titel":"Unzufrieden","datum":"2011-05-27","fachbereich":"Psychiatrie","komment":"Ich kann meinen Vorgängern und deren Schilderungen über die katastrophalen Zustände der Station 13 nur zustimmen. Die psychiatrischen Stationen der Seepark-Klinik Debstedt sind mir bekannt und vergangene Aufenthalte auf anderen Stationen habe ich überwiegend als hilfreich empfunden. Von der Station 13 bin ich maßlos enttäuscht. Es muss sich hier grundlegend etwas verändern, wenn man uns Patienten die Möglichkeit bieten möchte, an sich und seinen Problemen zu arbeiten. Besonders unzufrieden bin ich mit dem \"Therapieangebot\" (falls es denn den Namen überhaupt verdient hat) und den Gesprächen (wenn sie denn mal stattfinden) mit der Psychologin. Von der ich eigentlich erwarte, dass sie empathisch genug ist, um respektvoll und offen auf Menschen zuzugehen und mit ihnen umzugehen. Ich wurde suizidal entlassen und schaffte kaum den Heimweg. Zuhause angekommen brauchte ich fast 4 Wochen, um wieder in einen halbwegs aushaltbaren Zustand zu gelangen. Ich dachte, ich würde es nicht überleben!Die Station 13 werde ich in Zukunft ganz sicher meiden, ich möchte schließelich gesund werden und meine Lebensqualität trotz chronischer Erkranknung deutlich anheben, das ist auf dieser Station unmöglich.","polarity":0.25,"subjectivity":0.1444444444,"year":2011,"month":5.0,"day":27.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1762,"name":"AMEOS Klinikum Seepark Geestland","titel":"Katastrophale Zustände auf Stat. 13","datum":"2011-05-23","fachbereich":"Psychiatrie","komment":"Also ich kann die aufgezählten Minus-Punkte von \"tara73\" nur unterstreichen!Auch ich war auf der Stat. 13, und die Umstände dort sind eines Krankenhauses unwürdig. Es fand nicht ein Einzelgespräch statt, außer bei den \"Visiten\", die nur ca. 3-4 Minuten dauerten.Eine Dipl. Psychologin war zu der Zeit, als ich dort war, 3 Wochen in Urlaub, ohne Vertretung versteht sich.Der Aufenthaltsraum ist ein Witz: bietet Platz für max. 14 Patienten, alle anderen müssen auf dem Zimmer essen, können also nicht am sozialen Miteinander teilnehmen.Der Umgangston des (meistens weiblichen) Pflegepersonals ist mit dem auf einem Kasernenhof zu vergleichen.Doch am lächerlichsten ist der Stationsarzt!!  Der gegenüber den Patienten bekennt, er hätte eh den größten Schaden dort.... Und jegliche Kompetenz vermissen lässt. Der ein 30 Jahre altes Buch empfiehlt und sich nicht mit der aktuellen Literatur beschäftigt.","polarity":0.06875,"subjectivity":0.0,"year":2011,"month":5.0,"day":23.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1763,"name":"AMEOS Klinikum Seepark Geestland","titel":"unwuerdige, herrische behandlung","datum":"2011-02-16","fachbereich":"Psychiatrie","komment":"die zustaende in der klinik (station 13) sind nicht akzeptabel  bis menschenunwuerdig.anschliessen kann ich mich dem vorherigen berichterstatter ueber die herrische und damit respektlose behandlung der patienten seitens der pfleger und auch 'aerzte'.man wird von oben herab behandelt, als waere man ein straftaeter und kein patient im krankenhaus, der hilfe sucht und benoetigt.die scheinbar stationsleitende schwester versuchte bei mir blut abzunehmen, sie war nicht imstande, bei meiner verweigerung das sie es weiter versucht, schrie sie mich an, ich solle dann auf den arzt warten.die raeumlichen gegebenheiten sind auch nicht zu akzeptieren, der aufenthaltsraum ist fuer die anzahl der patienten viel zu klein, so dass auf dem zimmer auf dem bett gegessen werden muss. die sanitaerraeume sind unwuerdig und haeufig unsauber. es ist allerdings  ein neues gebaeude fuer die psychiatrie im bau, das zumindest raeumliche verbesserungen schaffen wird.man fuehlt sich alles andere als in guten haenden, mehr als trauriger beweis dieser beschaemenden situation war, das sich meine bettnachbarin ueber das belastungswochenende DAS LEBEN GENOMMEN HATTE!!! kann man so etwas noch fassen??trotz meines miserablen zustandes verliess ich aufgrund dieser schrecklichen vorkommnisse das krankenhaus.es ist eine schande, wie in den meisten psychiatrien mit den patienten umgegangen wird, dabei sind wir im jahre 2011!!!!die behandlungsmethoden und die moral gegenueber psychisch erkrankten scheint sich nicht viel von denen der jahrhundertwende zu unterscheiden. man wird nicht mit menschenwuerde behandelt, sondern das gegenteil, wie ein straftaeter.ich bin im kontakt mit der krankenkasse ueber diese vorfaelle. es geht zu weit.","polarity":-0.078125,"subjectivity":0.21875,"year":2011,"month":2.0,"day":16.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1764,"name":"AMEOS Klinikum Seepark Geestland","titel":"Empfehlenswertes Krankenhaus","datum":"2011-01-15","fachbereich":"Urologie","komment":"Im Juni 2010 unterzog ich mich kurzfristig einer Nierenoperation. Ich fühlte mich gut informiert, medizinisch sowie pflegerisch rundum versorgt und sehr wohl. Die Schnitttechnik erstaunte die Ärzte in der Reha, da ich fast gänzlich ohne Schmerzen war. Dank dem Operateur Dr. Bolten.","polarity":0.25,"subjectivity":0.0,"year":2011,"month":1.0,"day":15.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1765,"name":"AMEOS Klinikum Seepark Geestland","titel":"Personal z. Teil herrisch, Behandlung unzureichend","datum":"2010-10-24","fachbereich":"Psychiatrie","komment":"Station 13:Hier war ich für 8 Wochen. Am ersten Tag wurde ich nach einem längeren Spaziergang von einer Stat.Schwester herrisch zusammengestaucht, die Stationsaufnahme müsse noch gemacht werden. Dieses wurde mir im Vorfeld nicht bekannt gegeben.Diese, sowie drei weitere Schwestern hatten des öfteren auch bei anderen Patienten \"herrische befehlerische Entgleisungen im Tonfall\".Dieses wurde nach einiger Zeit schriftlich als Beschwerde bei der Stationsleitung abgegeben. Leider gab es nur immer kurze Besserungen.Es gab auch gegenteilige Erfahrungen von äußerst engagiertem Personal, die ihren Job auch als Berufung verinnerlicht haben. Bei denen fühlte ich mich widerum sehr gut aufgehoben auf.Das zeitliche Füllprogramm litt, auch aufgrund des Umbaus des KH, an sinnvollen Freizeitbeschäftigungsangeboten.Die Ergo (Malen, Basteln) ist sehr toll und macht viel Freude.Die Organisation erinnert eher an das Arbeitsamt der 80er Jahre. Vieles wird den Patienten nicht erklärt. Dies verursacht  ständig Mißverständnisse und dadurch entstandener Aufregung bei den Patienten.Die Gesprächstherapien waren für mich unbrauchbar, weil nicht aktiv und unplastisch... Die Einzelgespräche fanden mit einem nicht examinierten Arzt statt. Meine aufgrund der z.T. \"herrischen Manieren\" des Personals angebrachten Kritik wurde nur entgegnet, das verschiedene Charaktäre im Personal das Arbeitsgebiet eines Psychologen erweitern und diese Aneckpuinkte dafür genützt werden können.Fachliche Bewertung deswegen als Schulnote 5.Tagesklinik:Im Anschluß der Stat. 13 folgte die Tageklinik.Hier verschärfte sich mein Problem im Umgang mit herrischen Vorgesetzten. Es kam zum Eklat mit dem Stationsleiter, der in schikanierender Weise mit den Patienten \"umsprang\". Sinnlose einseitige Vereinbarungen, Anweisungen, nicht authentisch im Umgang und immer den längeren Arm spüren lassend.Fazit:Die Krankenhausstrukturen lassen dem Personal einen nicht mehr zeitgemäßen Umgang mit den Patienten zu. Es gibt aber überwiegend engagiertes Personal.","polarity":-0.1875,"subjectivity":0.0357142857,"year":2010,"month":10.0,"day":24.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1766,"name":"AMEOS Klinikum Seepark Geestland","titel":"Einfach Klasse","datum":"2010-10-01","fachbereich":"Orthopädie","komment":"Nachdem ich vom 01.09. bis 7.09. in Bremen in der Schmerztherapie war und da alles schief gelaufen ist, bekam ich mehrfach den Tip in Debstedt anzurufen wo ich auch innerhalb einer Woche ein Termin bei Oberarzt Dr. Kollmit bekam. Er wollte mich bei meinen Beschwerden sofort dort behalten, leider hatt ich keine Sachen mit, sodaß ich aber gleich für den nächsten Tag die Aufnahme bekam.Es wurden zwar auch erstmal nur Medikamente angesetzt aber auch ein MRT was denn gestern stattfand. Und nun kommts Bin nun heute wieder entlassen habe aber erneute Aufnahme für den 26.10. und habe am 27.10. meine OP an der LWS. Es wird eine Versteifung plus Stabilisierung Wollen evtl was aus dem Beckenkamm herrausnehmen. Wer hat solche op schon hinter sich, habe nämlich ziemliche Angst, aber anders gehts leider nicht mehr.","polarity":-0.24,"subjectivity":0.1,"year":2010,"month":10.0,"day":1.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1767,"name":"AMEOS Klinikum Seepark Geestland","titel":"Einfach in allem KLASSE","datum":"2010-09-09","fachbereich":"Orthopädie","komment":"Wir sind seit 2003 jedes Jahr mindestens 2x mit unserer Tochter wegen ihres Klumpfusses in diesem Krankenhaus.Ein besseres kann ich mir nicht vorstellen.Unsere Tochter jetzt 8 Jahre geht sehr gerne dahin.Ärzte Schwestern und auch Firma Koenen gehören einfach bei jedem \"Besuch\" dazu.Beraten werden wir immer TOP.Einfach in allem KLASSE","polarity":0.85,"subjectivity":0.0,"year":2010,"month":9.0,"day":9.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1768,"name":"AMEOS Klinikum Seepark Geestland","titel":"Superärzte","datum":"2010-06-15","fachbereich":"Urologie","komment":"Hervorragendes Ärzteteam. Gute medizinische Behandlung incl. Nachsorge. Ärzte nehmen sich Zeit.Zimmer z.T. leicht veralteter Standard. Es wird aber renoviert.Überlastetes Pflegepersonal, was zu leichten Komplikationen führte. Sehr gute Verpflegung.","polarity":0.4285714286,"subjectivity":0.0,"year":2010,"month":6.0,"day":15.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1769,"name":"AMEOS Klinikum Seepark Geestland","titel":"Die KLinik ist sehr zu empfehlen","datum":"2010-05-03","fachbereich":"Orthopädie","komment":"Die Klinik hat mich nach eingehender- gründlicher Beratung und vorangegangenen Untersuchungen, auch nach Ausschöpfungen aller konservativen Therapien , an der HWS operiert und das bestmöglichste Ergebnis erzielt. Spätere Untersuchungen anderer Ärzte haben das belegt . Es ist schon ganz toll, das so wenig Bewegunseinschränkungen blieben, daß man eine Vorop fast nicht bemerkt. Der etwas weite Weg in die KLinik hatte sich sehr gelohnt. Die Pflege des Pflegepersonal war herzlich und immer vorzüglich. Man fühle sich bestmöglich versorgt.","polarity":0.4166666667,"subjectivity":0.0833333333,"year":2010,"month":5.0,"day":3.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1770,"name":"AMEOS Klinikum Seepark Geestland","titel":"Schulter OP","datum":"2010-03-13","fachbereich":"Orthopädie","komment":"Berichte jetzt nach 5 Monaten.Die OP war ein voller Erfolg. Bin schmerzfrei und kann meinen Arm wieder maximal belasten.Mein Dank gilt im besonderen Dr.Becker, der ein absoluter Spezialist auf seinem Gebiet ist.Hervorzuheben ist aber auch das gesamte Team, vom Chefarzt bis zur Lernschwester. Mit Freundlichkeit undgroßem Einsatz  wurde mir der Aufenthalt sehr angenehm gestaltet.Besonders positiv zu erwähnen:- umfangreiche Aufklärung- perfekte Schmerztherapie- gute Nachsorge- gute Küche","polarity":0.45,"subjectivity":0.0,"year":2010,"month":3.0,"day":13.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1771,"name":"AMEOS Klinikum Seepark Geestland","titel":"OP verpfuscht, Patient lebt aber noch!!","datum":"2010-02-17","fachbereich":"Urologie","komment":"Pflegebereich: Vorbildlich, freundliche und kompetente Schwestern und Pfleger!!!Zimmer: Ausgezeichnet (Einbettzimmer)Essen: Abwechselungsreich und gut!!OP. Note 5- \/\/2006 Radikale Prostatatektomie\/\/ Impotent und auch 2010 noch immer drittgradig inkontinet ! Inzwischen kenne ich aus unserer Krebs-Selbsthilfegruppe  8 Mitbetroffene aus dem Krankenhaus Seepark, die auch noch immer inkontinent. Ich hätte doch in Bremen oder Hannover ins Krankenhaus gehen sollen.","polarity":0.26,"subjectivity":0.0,"year":2010,"month":2.0,"day":17.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1772,"name":"AMEOS Klinikum Seepark Geestland","titel":"Ich fühlte mich rundum gut aufgehoben","datum":"2009-12-10","fachbereich":"Orthopädie","komment":"Ich habe mich im Dez. '09 einer Schulter-OP unterzogen. Vorausgegangen war ein sehr aufschlussreiches Info-Gespräch mit dem ltd. Oberarzt Dr. Becker, der ohne jedes Ärztelatein alles erklärte und die OP durchführte. Er kümmert sich täglich persönlich um seine Patienten. Das gesamte Pflegeteam ist überaus freundlich und verliert auch in der Hektik nicht die Nerven. Die Physiotherapeutin nahm sich genügend Zeit für die anschl. Übungen und erklärte diese in Ruhe. Die Küche hat von mir ein dickes Lob bekommen. Dreierzimmer sind für mich nicht gerade angenehm, aber 1 Woche kann man gut aushalten. Es wird aber, soweit ich weiß, daran gearbeitet, dass Toiletten\/Duschen mit in den Zimmern untergebracht werden. Alles braucht seine Zeit. Darüber sollte man nicht meckern. Wichtig ist die medizinische Betreuung sowie die Versorgung durch das Stationsteam. Daran hatte ich nichts auszusetzen. Vielen, vielen Dank. Ich habe mich sehr wohl gefühlt.","polarity":0.1892156863,"subjectivity":0.0588235294,"year":2009,"month":12.0,"day":10.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1773,"name":"AMEOS Klinikum Seepark Geestland","titel":"Das humane Haus am Rande der Seestadt","datum":"2009-10-23","fachbereich":"Urologie","komment":"Ein engagiertes und erfahrenes Ärzte - und Mitarbeiterteamermöglicht die Durchführung aller denkbaren und erforderlichenoperativ - urologischen Eingriffe. Bei überzeugender Führung, straffer Organisation und liebevoller Versorgung der Krankenbleibt der Aufenthalt in der Seepark-Klinik Langen - Debstedt bei Bremerhaven kurz und in angenehmer Erinnerung.","polarity":0.5,"subjectivity":0.0,"year":2009,"month":10.0,"day":23.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1774,"name":"AMEOS Klinikum Seepark Geestland","titel":"Von der Reinigungskraft bis zum Chefarzt alle freundlich!","datum":"2009-09-16","fachbereich":"Orthopädie","komment":"Ich bin eine Patientin bei der div. Operationen im Laufe vieler Jahre nötig waren.In Debstedt wird der Pat. noch als Mensch wahrgenommen, sowohl die Ärzte wie das Personal zeichnen sich durch hohe Fachkompetenz und Freundlichkeit aus, wenn nun noch die furchtbaren Dreibettzimmer abgeschafft ,und die Sanitäranlagen verbessert werden würden, wäre überhaupt nichts zu bemängeln. Von der Reinigungskraft bis zum Chefarzt alle freundlich! Wenn ein orthopädischer Krankenhausaufenthalt nötig ist, kommt für mich nur Debstedt in Frage. Ich wünsche allen Bediensteten dort viel Kraft für dieArbeit und weiterhin viel Freude am Beruf.","polarity":0.1125,"subjectivity":0.3666666667,"year":2009,"month":9.0,"day":16.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1775,"name":"AMEOS Klinikum Seepark Geestland","titel":"Eine \"Super-Klinik\" - hier zählt der Mensch!","datum":"2009-09-16","fachbereich":"Orthopädie","komment":"Es gibt fogende, wichtige und aus meiner Sicht als Patientin entscheidende Schwerpunkte in der Bewertung:- hervorragende, qualifizierte Behandlung - insbesondere ist hier die exzellente, medizinische Fachkompetenz von Herrn Porf. Dr.med. Wagner zu nennen; die physiotherapeutische Behandlung, die entscheidend zu einem posiviten Behand-lungserfolg beiträgt,  wird von insgesamt sehr gut ausge-bildeten, ständig mit dem behandelnden Arzt in Verbindung stehenden und - sehr wichtig! - hochmotivierten Thera-peuten durchgeführt; hier wiederum ist unbedingt Herr van Gielle Ruppe zu erwähnen;  - patientenorientierte Behandlungsabläufe - kein Leerlauf für die Patienten;- gut geschultes, freundliches Pflegepersonal, das wirklichpatientenorientiert arbeitet;- sehr positive, nicht medizinische Aspekte - es werden geboten:+ sehr gut ausgestattete Zimmer: großräumig, überwiegend mit Terrasse, Gartenmöbel und Blick in den Park;+ ausgezeichnetes Essen - sechs Menüs stehen zur täglichen Auswahl, Sonderwünsche werden möglichst erfüllt!; + Internetanschluss und CD-Player; + täglicher Wäschewechsel, tägliche Tageszeitung;+ große Getränkeauswahl und laufend frisches Obst; + in der ansprechend eingerichteten Lounge bietet sich - sobald man auf den eigenen Beinen wieder stehen oder mit ihnen humpeln kann, oder wenn es mit Hilfe der     Unterarmstützen\/Gehhilfen ( altdeutsch: Krücken) ermöglicht wird - neben der Internetnutzung, dem ständigen Angebot von Kaffee, Tee und Kaltgetränken sowie Obst die Möglichkeit, mit \"Leidensgenossen\" ins Gespräch zu kommen oder dort mit den eigenen   Besuchern Kaffee zu trinken; rundherum eine angenehme Abwechslung und Ablenkung von den eigenen \"Weh-Wehchen\". Auch dies ist wichtig zur Gesundung!+ die besonders schöne Lage des Klinikums - im Park, umgeben von Wiesen, Feldern und kleinen Wäldchen - ermöglichen die ersten kleine \"Ausflüge\" auf dem Wege der Genesung;+ weiter bietet die Klinik ein freundliches, helles Restaurant im dritten Stock mit sonniger Dachterrasse - Wichtiger Hinweis:Aus Gesprächen mit etlichen Mitpatienten, die gesetzlich krankenversichert sind, ergibt sich für mich die Erkenntnis, dass abgesehen von den Räumlichkeiten (Mehrbettzimmer) die Patienten der gesetzlichen Krankenversicherung die gleiche Zuwendung, medizinische und physiotherapeutische Versorgung sowie alle genannten Annehmlichkeiten erhalten.- Und noch etwas: In der Seeparkklinik wird eifrig gebaut!Ein großes Bettenhaus ist im Entstehen und soll die knappe Zimmerkapazität entschärfen; gleichfalls wird dann der allgemeine Zimmerstandard weiter angehoben; Ja, warum wählen wohl so viele kranke Menschen zum Gesundwerden die Seeparkklinik aus??","polarity":0.5777777778,"subjectivity":0.0,"year":2009,"month":9.0,"day":16.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1776,"name":"AMEOS Klinikum Seepark Geestland","titel":"Schulter OP","datum":"2009-08-31","fachbereich":"Orthopädie","komment":"Ich bin hier im August 2009 an der Schulter operiert worden. Auch ich war mit der Behandlung und Beratung, dem Ärzteteam (hervorzuheben Dr. Becker), der Betreuung vor, während und nach dem Eingriff ohne jegliche Einschränkung voll zufrieden und kann die Klinik bzw. die Abt. Orthopädie von Hr. Prof. Wagner nur weiterempfehlen.Hervorzuheben hätte ich noch das erstklassige Personal und die gute Küche .","polarity":0.25,"subjectivity":0.0,"year":2009,"month":8.0,"day":31.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1777,"name":"AMEOS Klinikum Seepark Geestland","titel":"Bewertung Orthopädie","datum":"2009-08-30","fachbereich":"Orthopädie","komment":"Ich bin hier im August 2009 an der Schulter operiert worden. Mit der Beratung, dem Ärzteteam (hier insbesondere hervorzuheben Dr. Becker) der Betreuung vor, während und nach dem Eingriff war ich ohne jegliche Einschränkung voll zufrieden und kann die Klink bzw. die Abt. Orthopädie von Hr. Prof. Wagner nur wärmstens weiterempfehlen. Der bauliche Zustand des Gebäudes der Abt. 1 entspricht zwar nicht mehr ganz dem heutigen Stand, die ganze Klinik wird aber im Moment renoviert. Außerdem wird dieses kleine Manko um ein vielfaches durch das superfreundliche Personal und die klasse Küche wettgemacht.","polarity":0.0,"subjectivity":0.1428571429,"year":2009,"month":8.0,"day":30.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1778,"name":"AMEOS Klinikum Seepark Geestland","titel":"Insgesamt in Ordnung","datum":"2009-08-27","fachbereich":"Psychiatrie","komment":"Ich war insgesamt etwa 3 Monate in der Seepark-Klinik in Debstedt bei Langen.Am besten hat mir die 'geschlossene' Station gefallen. Die Ärzte sind wirklich sehr kompetent dort und versuchen individuell auf die Patienten einzugehen. Ich habe mich wirklich gut aufgehoben gefühlt. Die Zimmer und der Aufenthaltsraum sind leider eher etwas unmodern, auch fehlen hier sinnvolle Beschäftigungsmöglichkeiten. Es gibt einen kleinen, ummauerten Außenbereich, einen Raucherraum, einen Speiseraum und eine kleine Küche.Die Station war oft etwas überfüllt, da kommt man als einzelner Patient etwas zu kurz. Aber insgesamt war ich zufrieden mit dieser Station. Die Station 11 ist auch sehr schön. Allerdings konnte ich persönlich mit den Ärzten dieser Station nicht so viel anfangen. Dafür waren die Pfleger super. Außerdem ist diese Station sehr sauber und modern. Sie wurde kürzlich erst neu renoviert. Das Bad ist immer sauber, ebenso die Küche und der Aufenthaltsraum. Das ist wirklich die beste offene Station des Hauses. Ich hatte ein zweibett Zimmer mit einer gleichaltrigen Frau, das Zimmer war sehr schön geräumig, sauber, modern, gemütlich und der Ausblick aus dem Fenster war auch sehr schön.Von der offenen Station 14 bin ich leider gar nicht begeistert gewesen. Ich habe die Station gleich am ersten Tag gewechselt. LG","polarity":0.34,"subjectivity":0.0725,"year":2009,"month":8.0,"day":27.0,"gesamt":"zufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1779,"name":"AMEOS Klinikum Seepark Geestland","titel":"weiter zu empfehlen","datum":"2009-06-27","fachbereich":"Orthopädie","komment":"Wir sind mit der Versorgung im Krankenhaus Debstedt sehr zufrieden. Eine weiterführende Reha konnte meinem Mann dort ohne eine Verlegung in eine andere Stadt ermöglicht werden. Die überdurchschnittliche Bereitschaft von Dr. Dietrich z. B. gegenüber der Krankenkasse und auch sozialem Kontakt hat mich sehr beeindruckt insbesondere im Vergleich zu anderen Kliniken.Die Krankengymnasten zeigen sehr viel Engagement. Ich habe insgesamt das Gefühl, dass mein Mann im Krankenhaus Debstedt, auch durch die Fürsorge des Pflegepersonals gut aufgehoben ist und viele Fortschritte macht.Die Mahlzeiten sind wirklich mit Ideenreichtum, gesunder Ernährung und Abwechslung bestückt. Ebenfalls kann ich von der Cafeteria sagen, dass dort ein reichhaltiges Angebot an Leckereien besteht, die den Krankenhausaufenthalt schöner gestalten lassen.","polarity":0.2916666667,"subjectivity":0.2083333333,"year":2009,"month":6.0,"day":27.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1780,"name":"AMEOS Klinikum Seepark Geestland","titel":"Laseroperation HPV","datum":"2009-05-29","fachbereich":"Urologie","komment":"Ich kann diese Klinik nur weiterempfehlen. Sehr freundliches Team. Schnelle und zuvorkommende Behandlung. Einen Termin für die erforderliche OP (Laseroperation HPV) habe ich relativ kurzfristig bekommen. Die Heilung der Wunden verlief im Vergleich mit einer Erfahrungen die ich in einer anderen Klink gemacht habe, sehr,sehr schnell.","polarity":0.34,"subjectivity":0.0,"year":2009,"month":5.0,"day":29.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1781,"name":"AMEOS Klinikum Seepark Geestland","titel":"Wenn Orthopädie, dann Seepark-Klinik","datum":"2009-05-26","fachbereich":"Orthopädie","komment":"Hervorragende ärztliche, pflegerische und physiotherapeutische Betreuung. Nette und aufmerksame Mitarbeitende. Habe mich vom ersten bis zum letzten Tag gut aufgehoben gefühlt. Essen gut und abwechslungsreich. Sehr gute operative Versorgung einschl. Schmerztherapie.Uneingeschränkte Empfehlung auf der Bais von zwei OP (LWS und Knie-PET). Ich denke, die gute Behandlung verdankte sich nicht dem Faktm, dass ich Privatpatient war, sondern ist Standard, wie ich aus etlichen Patiengesprächen weiß.","polarity":0.8357142857,"subjectivity":0.0,"year":2009,"month":5.0,"day":26.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1782,"name":"AMEOS Klinikum Seepark Geestland","titel":"Danke für alles!","datum":"2009-05-26","fachbereich":"Orthopädie","komment":"Im Alter von 59 Jahren verstärkten sich meine Rückenschmerzen innerhalb eines Jahres immer gravierender. Das Laufen fiel mir zunehmend schwerer. Zum Schluss verließ ich unser Haus kaum noch. Es war mir nur noch bedingt möglich, am alltäglichen Leben teilzunehmen. Im Krankenhaus wurde ein deutlicher Verschluss im Bereich des Spinalkanals diagnostiziert. Man klärte mich darüber auf, dass bei einem vollständigen Verschluss eine Querschnittslähmung eintreten würde. Die einzige Chance, um meine Mobilität zu erhalten, lag darin, mich einer komplizierten Operation zu unterziehen. In der Seeklinik Debstedt wurde ich von Prof. Dr. Wagner betreut. Er hat sich bereits im Vorfeld sehr viel Zeit für mich genommen und mir meinen Befund ausführlich erklärt. Am 18.3.2009 wurde ich von ihm und seinem Team operiert. Ich bin unendlich dankbar für alles, was diese Ärzte für mich getan haben. Es ist wie ein großes Geschenk für mich, dass ich nun wieder viel besser laufen kann. Ohne diese Operation wäre ich höchstwahrscheinlich innerhalb einiger Monate nicht mehr dazu in der Lage gewesen. Ich habe mich in der Seeklinik Debstedt die ganze Zeit über sehr gut aufgehoben gefühlt. Seitens der Ärzte, Schwestern und Pfleger sind mir immer wieder Menschlichkeit und Anteilnahme begegnet. Meine besondere Dankbarkeit gilt Prof. Dr. Wagner, der mir durch sein großes Können und sein Geschick so sehr geholfen hat.","polarity":0.146875,"subjectivity":0.21875,"year":2009,"month":5.0,"day":26.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1783,"name":"AMEOS Klinikum Seepark Geestland","titel":"PATIENT darf PATIENT sein","datum":"2009-03-29","fachbereich":"Orthopädie","komment":"PATIENT darf PATIENT sein .insbesondere ist die effektive zusammenarbeit der einzelnen verschiedenen ärztl. abteilungen hervorzuheben;dies gilt auch für die physiologie u. nicht nur das .....die anschlussbehandlungen od.hilfsmittel werden noch vor ort geklärt.","polarity":0.0,"subjectivity":0.0,"year":2009,"month":3.0,"day":29.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1784,"name":"AMEOS Klinikum Seepark Geestland","titel":"Danke an das Team in der Seeparkklinik","datum":"2008-12-03","fachbereich":"Chirurgie","komment":"Also ich habe im Laufe des Jahres 2008 zwei neue Hüftprotesen eingebaut bekommen. Mit 56 Jahren eigentlich zu früh aber Schuld habe ich selbst. Die Klinik entspricht sicherlich nicht dem neuesten Standart aber das Personal ist echte Sahne. Für mich persönlich  ist das Ass der Hüft Chirurgie  ohne Zweifel Dr. Becker mit seinem Mitstreiter Dr. Fidner und Team. Ich habe, wie gesagt, zwei Protesen innerhalb eines halben Jahres eingesetzt bekommen und bin höchst zufrieden. Ich hatte zu keinem Zeitpunkt Schmerzen. Keinerlei Probleme, sei es Narkose oder sonst etwas. Ich habe mich zu jedem Zeitpunkt in dieser Klinik wohl und aufgehoben gefühlt. Personal und Operateur waren täglich um mein Wohbefinden besorgt und nun bin ich hier in Wilhelmshaven in der Reha und bin unendlich dankbar für die perfekte Behandlung in der Seeparkklinik in Depsted.Gruss HEINZ WILD","polarity":0.1111111111,"subjectivity":0.0,"year":2008,"month":12.0,"day":3.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1785,"name":"AMEOS Klinikum Seepark Geestland","titel":"Ein sehr gut geführtes Krankenhaus","datum":"2008-11-30","fachbereich":"Psychiatrie","komment":"Die Verpflegung ist sehr gut, die Zimmer sind zwar nicht die Modernsten aber in einen tadellosen Zustand(man will ja auch nicht für immer bleiben).Die Ärzte, Schwestern,  - und Pfleger sind hilfsbereit und zuvorkomment.Vor allen Dingen verfügt die Klinik über einen hervorragenden Fitnessraum.","polarity":1.0,"subjectivity":0.0,"year":2008,"month":11.0,"day":30.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1786,"name":"AMEOS Klinikum Seepark Geestland","titel":"Einfach gut...","datum":"2008-10-21","fachbereich":"Orthopädie","komment":"Hier handelt es sich um ein sehr gut geführtes Krankenhaus mit sehr kompetenten Ärzten und Pflegepersonal. Die Zimmer sind zweckmäßig und die Betreuung ist optimal. Beim Essen wird soweit möglich auf die individuellen Wünsche eingangen.","polarity":0.6666666667,"subjectivity":0.0,"year":2008,"month":10.0,"day":21.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1787,"name":"AMEOS Klinikum Seepark Geestland","titel":"GREAT","datum":"2008-08-17","fachbereich":"Chirurgie","komment":"All I can say is that I was treated like a Queen. I was on station 10 and I must say that the personal there are soooo nice.  I myself work in a hospital, and I have never seen such a friendly team.  I really enjoyed my 2 weeks there.  OK, the rooms are not the best, but who cares, when the team really takes very good care of you.  Hats off to the Doc's there, they really know what they are doing. I recommend this hospital highly. I will certainly go there for my next hip OP.  Thanks again to the team on station 10  \"YOU GUYS ARE GREAT\"","polarity":0.0,"subjectivity":0.0,"year":2008,"month":8.0,"day":17.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1788,"name":"AMEOS Klinikum Seepark Geestland","titel":"Jederzeit wieder!!!!Tolles Team","datum":"2008-07-22","fachbereich":"Orthopädie","komment":"Ich wurde am 17.07. in der Seeparkklinik Debstedt operiert; mir wurde mit 25 Jahren eine Bandscheibenprothese eingesetzt. Heute, nicht mal eine Woche nach der OP, bin ich dank der hervorragenden Leistung meines Arztes Dr. Meergans und den tollen Krankenschwestern (und -pflegern) schon wieder zu Hause und kann mich hier von dieser anstrengenden OP erholen. Klar war ich im ersten Moment total geschockt, als ich das Zimmer sah, in dem ich die nächste Zeit verbringen sollte. Alte Ausstattung, kein TV, 3-Bett-Zimmer, die Toiletten und Duschen mussten sich Männer und Frauen teilen. Ich wollte schon fast wieder \"auschecken\". Am Tag vor der OP war ich eigentlich die ganze Zeit gut beschäftigt, wurde geröntgt, x-mal untersucht, von meinem operierenden Arzt noch mal lange und ausführlich aufgeklärt etc. Abends gabs dann die KO-Tablette, ich war trotz Aufregung so müde, dass ich am Abend schon um 20 Uhr geschlafen habe. Am nächsten Morgen gings dann noch mal Duschen, bevor es ab in den OP ging. Von diesem Tag weiß ich eigentlich nicht mehr viel, aber als ich dann wieder aus der Narkose aufwachte und wieder einigermaßen fitter war, haben sich sämtliche Schwestern und Pfleger ganz lieb um mich gekümmert. Ich musste keinesfalls um irgendwelche Tabletten oder dergleichen betteln, im Gegenteil. Ich kann auch absolut nicht sagen, dass die Schwestern und Pfleger trotz der harten und schweren Arbeit genervt waren, im Gegenteil. Zum Essen kann ich eigentlich nicht viel sagen, ich hatte die ersten Tage nur Zwieback zum Essen bekommen (so viel und wann ich wollte), das Frühstück und Abendessen war reich an Auswahl und vielfältig. Mittagessen habe ich dort nur zweimal bekommen, es war durchaus ok, ich bin von anderen Krankenhäusern was ganz anderes gewohnt.Ich bin mit der Behandlung - vom menschlichen wie auch vom körperlichen  - dort mehr als zufrieden und würde es jedem weiterempfehlen. Und ich habe es auch durchaus ohne Internet und TV ausgehalten, vielleicht sollte man mal beachten, dass man dort eigentlich nicht mal ein Handy benutzen sollte...","polarity":0.1988095238,"subjectivity":0.0892857143,"year":2008,"month":7.0,"day":22.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1789,"name":"AMEOS Klinikum Seepark Geestland","titel":"wenn ich muss: Jederzeit wieder","datum":"2008-03-12","fachbereich":"Urologie","komment":"Ich wurde auf einem Samstag mit Hodenkrebs, der am Freitag erst diagnostiziert wurde, eingeliefert und auch noch operiert. Die Aufklärung durch die Anästhesie-Ärztin und durch den operierenden Chefarzt Dr. Bolten war sehr gut. Das Pflegepersonal auf der Urologie empfand ich als extrem freundlich und kompetent. Ich fühlte mich jederzeit gut aufgehoben!","polarity":0.75,"subjectivity":0.0,"year":2008,"month":3.0,"day":12.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1790,"name":"AMEOS Klinikum Seepark Geestland","titel":"NIE NIE NIE wieder Debstedt","datum":"2008-03-05","fachbereich":"Orthopädie","komment":"Ich wurde am 27.02.2008 ambulant im Seepark Krankenhaus Debstedt am Knie operiert. Obwohl die OP gut lief, musste ich eine Nacht stationär in Debstedt verbringen.Ich habe selten so ein schlechtes Krankenhaus erlebt,  wie dieses und ich war bereits in vielen Kliniken.Das Personal war mehr als unfreundlich und inkompetent. Als ich Schmerzen hatte und klingelte kam eine äußerst genervte Schwester rein, zog mir meine Infusion aus der Hand und donnerte mir ein Pflaster rüber. Als ich sie darauf hinwies, meinte sie nur, dass ich damit  klar kommen müsse.Da ich das Privileg hatte, direkt neben dem Schwestern Zimmer residieren zu dürfen, hörte ich die Schwestern und Pfleger die meiste Zeit reden und das Schlimmste- über die Patienten lästern.Sollte ich dort nochmal hinmüssen werde ich mich mit Händen und Füßen dagegen wehren, dort bleiben zu müssen!So ein Krankenhaus und solche Krankenschwestern, die Patienten nur als nervig empfinden sollten verboten werden!","polarity":-0.29,"subjectivity":0.1,"year":2008,"month":3.0,"day":5.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"sehr zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1791,"name":"AMEOS Klinikum Seepark Geestland","titel":"Op - Aufenthalt in der Klinik","datum":"2008-02-04","fachbereich":"Orthopädie","komment":"HerrHeiko Fuchs27711 Osterholz-ScharmbeckHallo,ich möchte mich bedanken für den Aufenthalt  in Ihrer Klinik vom 27.01.08 - 3.02.08  wegen der Schulter - OP .Es istalles gut verlaufen  so das ich am Sonntag entlassen werden konnte. Die Betreuung durch das Pflegepersonal  und die Therapeuten und durch Oberarzt Dr. Becker waren beispielhaft und Vorbildlich.Der besondere Dank geht an die  Schwestern und Pfleger der Station 3 B die für alles  immer ein offenes Ohr hatten . Ich kann ihre Klinik nur weiter empfehlen. Auch das Essen war sehr gut gewesen ,eine abwechslungsreiche Kost.Es wäre schön wenn sie die Zimmer mit Internet verbinden würdn so das man sich seine Mailnachrichten abrufen kann ,wenn man seinen Laptop mitbringt.Eine Flatrate ist für Firmen ja noch günstiger als für Privatpersonen, ebenso wenn immer ein Fernseher auf den Zimmern stehen würde.Der wie es in anderen Krankenhäusern üblich is,t über das Telefon in Zusammenhang mit der Karte genutzt und abgerechnet wird. So könnte man dann auch den Anteil am Internet abrechnen.Dies sollte nur konstruktive Kritik sein. Es wäre auch schön wenn die Zimmer eine eigene Toilette und Nasszelle bekommen würden.Ich wünsche Ihnen und allen Ihren Mitarbeitern\/in weiterhin viel Erfolg und das Sie so weiter machen wie bisher . Wenn bei mir mal wieder eine OP anstehen sollte weiss ich wo ich  mich anmelde ,nämlich in Ihrem Hause.Alles Gute  und freundliche Grüsse  auch an die Station 3 B  von Heiko Fuchs","polarity":0.8035714286,"subjectivity":0.0714285714,"year":2008,"month":2.0,"day":4.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1792,"name":"AMEOS Klinikum Seepark Geestland","titel":"Herausragende Betreuung","datum":"2007-12-14","fachbereich":"Orthopädie","komment":"Im September 2007 musste ich mich einer überfälligen OP(Arthrose im Sprunkgelenk) unterziehen lassen.Ich wurde von Herrn Prof. Dr. med. Wagner operiert, die OP verlief ohne Komplikationen.Die Betreuung durch die Ärzte sowie durch das freundliche Pflegepersonal war hervorragend. Für ein Krankenhaus war das Essen Top, sehr abwechlungsreich und wohlschmeckend.Ich hatte das Glück als Privatpatient  sllein in einem 2-Bett-Zimmer mit einem großzügigen und behindertengerechten Bad zu liegen. Der Ausblick in den Park war wunderbar.Ihnen, Herr Professor Wagner, und Ihrem Team vielen Dank für die hervorragende Betreuung. Ich werde Ihr Haus gern weiter empfehlen.","polarity":0.8375,"subjectivity":0.125,"year":2007,"month":12.0,"day":14.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1793,"name":"AMEOS Klinikum Seepark Geestland","titel":"Knie-TEP","datum":"2007-11-18","fachbereich":"Orthopädie","komment":"Die medizinische Behandlung war gut. Der Chirug war super gut, hat sich täglich vor wie nach der OP jeden Morgen bevor er in den OP musste persönlich über mein Befinden informiert.Auch die anderen Ärzte so wie auch die Physiotherapeuten waren sehr aufmerksam und kompetent.Doch das Pflegepersonal auf meiner Station war überwiegend schlecht gelaunt bis zur Unfreundlichkeit und teilweise nachlässig.Medikamente wurde teilweise sehr nachlässig zusammengestellt, manchmal fehlte ein Medikament. Als Patient musste man täglich nachschauen, ob alle Medikamente vollzählig und vor allem, ob die richtigen Medikamente gereicht wurden. Fragen zu Medikamenten oder Abläufen wurden meist unfreundlich beantwortet, man bekam das Gefühl, als lästiger Patient angesehen zu werden, wenn man Fragen zu den Medikamenten oder bestimmten Abläufen hatte.Auf der Elektroschiene , die jeder Patient nach einer Knie-OP täglich 2 mal für eine Stunde benutzen muss, wurde man gar nicht eingewiesen, nichts wurde erklärt. Erst auf massive Nachfrage wurde unfreundlich und schnell und hastig kurz erklärt, aber wieder hatte man das Gefühl das Personal belästigt zu haben.Ausserdem gab es nur 2 normale WC und ein behinderten gerechtes WC für die ganze Station. Teilweise hatte man lange Wege dort hin zurückzulegen, was besonders schwer war für die frisch operierten Patienten. Auch gab es nur 2 Duschen für die ganze Station, und nur in einer Dusche waren Haltegriffe angebracht. Und das auf einer Station, wo nur knie-und  fussoperierte oder hüftoperierte Menschen liegen, die sich teilweise sehr schwer auf den Beinen halten können, Menschen die auf Gehhilfen und Gehwagen angewiesen sind müssen in diesen Duschen ohne Hilfe zurechtkommen.Nur in den Privatzimmern waren Dusche und WC direkt vom Zimmer aus zubenutzen.Das finde ich sehr rückständig, besonders für so ein Krankenhaus, was ja sehr speziel auf Knie-Hüft und Fussoperationen ausgerichtet ist.Dafür ist die Verspflegung in diesem Krankenhaus wirklich gut und reichlich und abwechslungsreich.Aber wie gesagt, mit der Knie-OP bin ich sehr zufrieden.","polarity":0.3016666667,"subjectivity":0.0333333333,"year":2007,"month":11.0,"day":18.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1794,"name":"AMEOS Klinikum Seepark Geestland","titel":"Ich bin sehr zufrieden","datum":"2007-11-07","fachbereich":"Urologie","komment":"Die Urologie mit Ihren Ärzten und dem Pflegepersonal ist spitze.Die Verpflegung sehr gut,die Auswahl gut.","polarity":1.0,"subjectivity":0.0,"year":2007,"month":11.0,"day":7.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1795,"name":"AMEOS Klinikum Seepark Geestland","titel":"bestens durchgeführte Außenminiskus-Innenminiskus-Kreuzband-OP","datum":"2007-09-19","fachbereich":"Orthopädie","komment":"Am 03.\/04.06.07 hatte ich mir eine Knieverletzung zugezogen.Eine erste Untersuchung in einer Unfallambulanz ergab den Verdacht zumindest auf Riss des Außenminiskuses des rechten Knies. Die Aufnahmen der Kernspintomografie, zu der ich überwiesen wurde, zeigten zudem noch einen Einriss in den Innenminiskus und einen Anriss des Kreuzbandes des rechten Knies sowie den Verdacht auf eine Tumorbildung in der rechten Kniekehle.In dem nächstgelegenen Krankenhaus, was ich aufsuchte, erfuhr ich ein Lehrstück in Unfreundlichkeit und Inkompetenz. Es dauerte fast zwei Wochen, bis ich überhaupt einen Untersuchungstermin für die anstehende OP bekam. Zwei Tage wurde ich dann zwischen diversesten Untersuchungsräumen hin- und hergebeten. Die Untersuchungen wurden von einem Assistenzarzt durchgeführt. Der Chefoperateur, bei dem ich eigentlich die Untersuchungstermine hatte, war nicht zu sprechen. Meine verstärkten Nachfragen, wie denn eine solche OP in diesem Hause normalerweise abläuft und was es insbesondere mit dem Tumorverdacht auf sich hat, wurden nur ausweichend und überhaupt nicht befriedigend beantwortet. Nach zwei Tagen hatte ich noch nicht einmal den Anästhesisten für die bevorstehende OP gesprochen, geschweige denn für diese einen Termin bekommen. Ich habe dann aufgrund der Unfreundlichkeit und Inkompetenz diesem Krankenhaus den Auftrag für die OP entzogen und um die Herausgabe der Unterlagen gebeten.Ein befreundeter Chirurg empfahl mir die Seeparkklinik in Debstedt, die ich nun aufsuchte. Bereits die erste Untersuchung war ausgesprochen erfreulich: nur ganz geringe Wartezeiten und sehr gute Erläuterungen des Oberarztes Dr. Becker, der mir nicht nur die einzelnen Schritte des Eingriffs erklärte, sondern auch den Verdacht auf Tumor erläuterte. Es würde sich hierbei wohl mit aller Wahrscheinlichkeit um einen Erguss in die sog. Baker-Zyste handeln und das wäre nicht gravierend, auch wenn es auf der Kernspinaufnahme so aussähe. Die weiteren operationsvorbereitenden Untersuchungen und Gespräche (Blutabnahme, Anästhesie etc.) schlossen sich direkt an; nach knapp 3 Std. war alles erledigt und ich hatte einen festen Termin zu einer ambulanten OP schon in der folgenden Woche. Was für ein Unterschied zu dem ersten Krankenhaus, in dem ich war!Am 16.07.2007 war die OP anberaumt. Der Empfang im Krankenhaus war, wie auch beim ersten Termin, sehr freundlich und zuvorkommend, geradezu fröhlich. Der Chefarzt Prof. Dr. Wagner kam persönlich noch vor der OP herein und erklärte noch einmal ausführlich und ohne jeglichen Zeitdruck, was er denn gleich tun werde. Dieses war sehr beruhigend und ich fühlte mich bestens aufgehoben.Die Schwestern und Pfleger, die mich in den OP-Bereich brachten, waren zuvorkommend und fröhlich; die Mitarbeiter der Anästhesie, die mich in Empfang nahmen auch; die gesamte Atmosphäre war sehr entspannt und da jeder Griff und Schritt erklärt wurde, vermittelte sich mir der Eindruck von hoher persönlich-sozialer und sachlicher Kompetenz.Nach der OP kamen der Chefarzt Prof. Dr. Wagner und der Anästhesist Herr Uhl persönlich noch einmal zu mir und erklärten und erläuterten die durchgeführte OP, die sehr gut verlaufen war. Die eingerissenen Teile der Minisken waren erfolgreich entfernt worden, das Kreuzband und die in Mitleidenschaft geratenen Knorpelflächen waren geglättet worden. Wie in der Voruntersuchung vermutet, erwies sich der Verdacht auf Tumor als Erguss in die sog. Bakerzyste. Alle meine Fragen wurden ausführlich und genau beantwortet. Eine super verlaufene OP!Als ich nach ein paar Stunden Liege- und Ruhezeit meine ersten Schritte machen konnte, traf ich auf dem Flur wieder die Operateure, die mich nett ansprachen und mir noch einmal persönlich alles Gute für die anschließende Reha wünschten. Die entgegenkommende kommunikative Art und Weise, mit der ich in der Seeparkklinik Debstedt behandelt worden bin, vermittelte mir immer das Gefühl, dass ich in der Klinik als Person willkommen und angenommen war und nicht als â\u0080\u009eder Miniskus Nr. 23â\u0080\u009c noch â\u0080\u009eabgearbeitetâ\u0080\u009c werden musste.Die OP war insgesamt super verlaufen, nach zwei Wo. wurden die Fäden gezogen, ich hatte keinerlei Beschwerden und trainiere momentan meine Beinmuskulatur, die sich  arg durch die vorherige Ruhestellung des Knies zurückgebildet hat.Für orthopädische Operationen wie die meine kann ich das Team von Prof. Dr. Wagner nur wärmstens empfehlen: dies betrifft zum einen die persönlich ansprechende und entgegenkommende  Betreuung wie auch die hervorragend verlaufende OP selbst. Auch der befreundete Chirurg, der die postoperative Betreuung übernahm, bezeichnete den Eingriff als optimal durchgeführt! Der gute Ruf, den die Seeparkklinik Debstedt für solche Operationen hat, hat sich voll bewahrheitet.","polarity":0.252037037,"subjectivity":0.0444444444,"year":2007,"month":9.0,"day":19.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1796,"name":"AMEOS Klinikum Seepark Geestland","titel":"Patient an erster Stelle","datum":"2007-08-27","fachbereich":"Orthopädie","komment":"etwas längere Wartezeit(ca. 2 Std.),fachliche Analyse, freundlich und kompetent. Ich hatte nicht den Eindruck das man mich für einen Simulanten hielt. Leider habe ich diese Erfahrungen im MDK( und Kassenärzten) erleiden müssen.","polarity":-0.02,"subjectivity":0.0,"year":2007,"month":8.0,"day":27.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1797,"name":"AMEOS Klinikum Seepark Geestland","titel":"Leider einer falschen Empfehlung gefolgt","datum":"2007-07-15","fachbereich":"Urologie","komment":"Unwirsche Behandlung. Unzutreffende Aufklärung","polarity":-1.0,"subjectivity":0.0,"year":2007,"month":7.0,"day":15.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"}]