[{"index":3197,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Gaaaanz schrecklich und inkompetenten Personal. Werde heute entlassen und die nächsten Tage ausführlich berichten","polarity":-0.85,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":3198,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Eine ganz Klasse Krankenhaus die Behandlung ist sehr gut die Ärzte Top Qualität Sauberkeit 5 Sterne das therapeutische Angebot auch 5 Sterne das Essen kommt vom caterer 5 Sterne","polarity":1.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":3199,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Menschenunwürdiges Verhalten einzelner Schwestern auf Station 2b.**Wie kann es sein, dass man einer bettlägerigen, schwerkranken Person, die auf Hilfe durch das Pflegepersonal angewiesen ist, einen Toilettengang über ein Zeitfenster von vormittags bis nachmittags verwehrt und dies damit begründet, es könnte sein, dass der Krankentransport gleich kommt um sie abzuholen.**Auch das die Patienten letztlich im Krankenhaus-Flügelhemd entlassen wurde, obwohl eigene Kleidung vorlag, ist für mich nicht zu begreifen...**Was sind denn das bitte für Zustände, mir fehlen die Worte und ich bin fassungslos-unglaublich!","polarity":-0.6166666667,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":3200,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Klinik für alle Menschen, lt. Website, es sei denn, man kommt nicht aus dem Einzugsgebiet .... , denn solche Patienten nimmt man dort nicht an!","polarity":0.0,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":3201,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Mein Aufenthalt in der AMEOS Klinik im Januar 2020 war durch Ausfälle im Personal geprägt. Dadurch konnte ich leider keinen Therapieerfolg erzielen. Dennoch wurde ein hoher Betrag in Rechnung gestellt welcher, zusammen mit dem abschließenden Gutachten, nicht in Einklang zu bringen war mit dem tatsächlichen Erfahrungen.","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":3202,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Meine Mama wurde an einer Zyste an der Wirbelsäule operiert und bereits nach 3 Tagen wieder entlassen. Der Arzt im Vorgespräch sagte, sie wird erst entlassen, wenn sie selbständig Treppen steigen kann,da sie im 1.OG wohnt. Dies wurde überhaupt nicht mit ihr versucht! Sie war bisher nach der OP nur ein paar Schritte auf dem Flur gelaufen und soll plötzlich allein ins 1.OG steigen können??? Die Entlassung glich einem Rausschmiß! Mutti musste fast 1 Std.auf den harten Stühlen im Eingangsbereich des Krankenhauses ausharren, bis ich sie abholen konnte. Wir als Angehörige wurden weder über die erfolgte OP noch über die Entlassung vom Krankenhaus informiert (obwohl dort unsere Telefonnummern vorlagen), sondern freundlicherweise von einer Mitpatientin!!! Mutti bekam weder ein vernünftiges Abschlussgespräch noch einen Bericht für sich, Infos über Medikamente oder zu einem Pflegedienst etc mit. Wie soll sie sich allein zu Hause kümmern, wenn sie sich weder bücken noch drehen oder heben darf?? Sie kann sich nicht einmal allein die Socken anziehen! Im übrigen ist sie 76 Jahre alt und wohnt allein!!! Nun müssen wir uns selbst um einen Pflegedienst kümmern, der sie betreut. Eine Verordnung würden wir dann nachträglich vom Krankenhaus bekommen. Der dazu nötige Coronatest (bei Entlassungen üblich) wurde nicht gemacht, den müssen wir nun auch noch selber organisieren. Das ist wirklich unter aller Sau!!!!!","polarity":0.01875,"subjectivity":0.05,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":4.0,"source":"googleMaps"},{"index":3203,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Ein Stern ist noch zu viel. Nicht zu empfehlen. In welchem rüden Ton dort mit den Angehörigen der Patienten umgegangen wird, ist eine bodenlose Unverschämtheit. Den Angehörigen der Patienten soll es auch gut gehen, so das Motto. Leider ist dies nicht der Fall. Man wird dort wie ein Mensch achter Klasse behandelt. Muss sich von Ärzten und Schwestern anpöbeln und beschimpfen lassen. Auch wenn es wie in ganz Deutschland Pflegenotstand gibt so kann man auch sachlich bleiben und in gemäßigten Ton. Wir sind mehr als menschlich enttäuscht von den dortigen Zuständen. Ich werde ab nun meinen Fokus fürs Krankenhaus ganz sicher nicht mehr auf das Geestland legen, sondern ganz woanders hin fahren: wo es noch Kliniken gibt denen sowohl das Wohl des Patienten als auch der betroffenen Angehörigen am Herzen liegt.****Mehr werde und möchte ich dazu auch nicht weiter sagen!","polarity":0.2545454545,"subjectivity":0.1666666667,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":5.0,"source":"googleMaps"},{"index":3204,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Am 12.10. wurde bei mir eine Arthroskopie der rechten Schulter mit Sehnennaht durchgeführt.**Vom Erstgespräch über die Anästhesiesprechstunde bis zur OP und der Nachbehandlung lief wirklich alles super.**Ich bin wegen der OP extra aus dem Rheinland angereist und bin absolut zufrieden.**Herr. Prof. v. Knoch hat mich vor der OP umfassend beraten und war auch während des Krankenhausaufenthaltes regelmäßig bei mir und hat sich erkundigt und Empfehlungen für die weitere Behandlung gegeben.**Auch das Durchführen der OP in Plexusanästhesie unter Verzicht einer Vollnarkose habe ich als sehr angenehm empfunden.****Daumen hoch und weiter so!****Vielen Dank für die tolle Behandlung.","polarity":0.7714285714,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":3205,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Typisches Ameos KH, rate dringendst davon ab, dieses KH aufzusuchen. inkompetente Ärzte mit wohl krimineller Energie, berechnen nicht erbrachte Leistungen für die Krankenkasse!!!","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":3206,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Wir waren mit unserer Tochter bei Prof. Dr. Wagner und ich hätte mir kein besseren Arzt vorstellen können.**Kurze Wartezeit, sehr Kinderlieber Arzt und die Untersuchung war sehr sorgfältig.","polarity":0.35,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":3207,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Das ist super klinik alle geben alles wer müssen bedanken das fliger und de Ärzten de Ales tun ich bin ja in rollstul und ich bekomme ales mit wie de mühe geben de lautnte de aben nicht Geduld zuweinten de ärzte aben nicht schuld wer aben schuld nicht de und wer müssen echt Respekt haben ich weiß nicht was de anderen denken. wen ich da bin fühle mich wie zuause ich danke für ales was für mich tust mein neme ist lulzim berisha","polarity":0.425,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":3208,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr großes schönes Cafe. Frikadelle leider nicht zu empfehlen, schmeckt grausam. Diese wurde zwar am Tisch gebracht nur ohne Besteck.**Also nicht zu empfehlen.","polarity":0.5,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":2.0,"likes":3.0,"source":"googleMaps"},{"index":3209,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Ich bin in der Klinik das dritte Mal an der Schulter operiert worden.**Dr. Becker hat wieder eine Top Arbeit geleistet.**Er hat, wie auch schon bei den voran gegangenen OP's, super aufgeklärt und war vor und nach der OP, sowie jeden morgen für uns da und hat uns seinen Plan bekannt gegeben. Auf diesen Arzt kann die Klinik stolz sein, da würde ich 6 Sterne vergeben.**Das Gleiche gilt für das Pflegepersonal. Sie haben sich im Rahmen der Umstände die größte Mühe gegeben und dafür bin ich sehr dankbar. Besonders hervorheben möchte ich Thorsten und Claudia (macht als Leiharbeiterin nur Nachtschicht) aber auch Maria hat alles gegeben. Leider musste ich feststellen, dass in den letzten 10 Jahren, bedingt durch Personalkürzungen, die Betreuung sehr zu wünschen übrig lässt.**Die Betten wurden während des gesamten Aufenthalts nicht einmal angefasst.**Von der Verpflegung wollen wir lieber gar nicht anfangen, die ist schlimmer als in der billigsten Autobahnraststätte.**Das man in der heutigen Zeit noch solche Krankenzimmer hat und über den Flur wandern muss, wenn man auf Toilette oder Duschen will, ist ja wohl auch nicht mehr zeitgemäß. Zumal diese Einrichtungen für Damen und Herren gleichermaßen bestimmt sind.**Weiterhin könnte die Anzahl der Parkplätze auch mal erhöht werden. Wenn man die falsche Zeit erwischt, kann man an der Hauptstraße parken.**Ohne Dr. Becker und die wirklich super bemühten Pfleger\/-innen hätte ich nicht einmal einen Stern vergeben.**Bitte verweisen Sie mich nicht an Ihr Qualitätsmanagement, die können selber lesen und wissen sicher sehr genau wo der Schuh drückt.**Man kann nicht mit immer weniger Personal die gleich Qualität erbringen und warum muss ein Krankenhaus überhaupt Gewinne machen, die Feuerwehr und die Polizei brauchen das auch nicht.","polarity":0.2254901961,"subjectivity":0.1294117647,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":3.0,"likes":1.0,"source":"googleMaps"},{"index":3210,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Freunlich und hilfsbereit!**Nachdem mich ein anderes Krankehaus, ohne mich untersucht zu haben, mit starken kämpfen nach Hause schickte kam ich in diese Klinik.**Ich würde direkt freundlich empfangen. Der Arzt war sehr freundlich und hat alles versucht um mir zu helfen. Alle Schwestern und Ärzte denen ich begegnet bin waren sehr freundlich und hilfsbereit.","polarity":0.77,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":3211,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Nur und Immer Empfehlen...Prof. Wagner und Ganze Personel SEHR FREUDLICH UND PROFESSIONAL","polarity":1.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":3212,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war zu einem Termin bei Dr. Ulrich Wagner, und ich muß sagen, ein sehr netter,freundlicher Arzt. Er hat mir alles super gut erklärt und damit sehr geholfen.","polarity":1.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":3213,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Lieber und bemühter Notarzt . Aber ein Einziger für alle Notfälle,die schon teils 8 Stunden auf den Gängen gelegen  und gewartet haben. Katastrophale Zustände. Der Arzt hat mir leid getan. Er musst sich um wirklich alles kümmern und sich  45 Minuten durch alle Krankenhäuser in Bremerhaven telefonieren,bis sich eins erbarmt hat,einen Patienten für die Innere aufzunehmen.","polarity":-0.03,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":3.0,"likes":2.0,"source":"googleMaps"},{"index":3214,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Ich bin überwältigt davon, wie gut eine Klinik funktionieren kann, und wie liebevoll und kompetent sich alle Pflegekräfte um mein Wohl und meine Genesung kümmern, und das in Zeiten des Pflegenotstands. Hier sind wirklich alle supernett! Das muss Voraussetzung sein, wenn man hier arbeiten will, dass man besonders nett ist.**Wenn ich nicht wüsste, warum ich hier bin, würde ich denken, ich mach ne Kreuzfahrt.**Einfach super!**Danke an das Team! 😍","polarity":0.52,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":3215,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Wurde an der Wirbelsäule operiert. Personal und Ärzte klasse. Leider konnte ich in der Dusche nicht in den Spiegel sehen, er hing zu hoch.😁Das Essen, naja hatte schon besseres, wirklich billig.","polarity":0.3333333333,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":4.0,"likes":4.0,"source":"googleMaps"},{"index":3216,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr freundliche Personal... Sehr sauber (Station 1B), Chefarzt Dr. Kavkin sehr kompetent... freundlich ... Arzt mit Herz...**Dieser Klinik kann man mit gutem Gewissen empfehlen","polarity":1.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":3217,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr gut, aber....****Ich war schon sehr oft in der Seepark Klinik und es hat mir dort sehr gut gefallen, da alle Mitarbeiter sehr kompetent und freundlich sind. Immer einen witzigen Spruch auf den Lippen und dabei sehr zuvorkommend und hilfsbereit. Meine Aufenthalte waren immer sehr angenehm bis Mitte 2015, als der AMEOS Konzern die Klinik zu übernehmen begann.****Erst waren die Mitarbeiter nur verunsichert und dennoch sehr engagiert und freundlich. Allerdings war schon die Stimmung leicht geknickt und es war zunehmend zu bemerken, dass irgendetwas nicht mehr stimmig ist.****Trotzdem sind die Behandlungen meistens gut und erfolgreich.**Besonders gut ist Dr. Ernst, weil er sehr gut Botox spritzen kann.","polarity":0.6535714286,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":3218,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Meine Bewertung gilt der Station 1F.Die Station ist mit vierzehn Betten relativ ruhig und überschaubar. Die Unterbringung erfolgt in zwei bettzimmern mit eigener Nasszelle und TV.**Das Personal verfügt über eine langjährige Erfahrung,wirkt ruhig und gelassen und hat jederzeit ein offenes Ohr.Der Stationsarzt wird zwar regelmäßig ausgetauscht aber die dadurch fehlende Erfahrung durch das Pflegeteam kompensiert.Für mich persönlich negative Kriterien sind die Abgabe des Handys und das alleinige Ausgänge nicht möglich sind.Durch diese strengen Regeln wird die Station aber auch relativ Drogenfreien gehalten.An Programm wird nur sehr wenig angeboten.Der Langeweile Faktor ist hier sehr hoch und kann durch engagierte (oft junge hübsche)Auszubildende nur unzureichend ausgeglichen werden.Wer einen harten Entzug erwartet und seine Ruhe braucht ist hier sehr gut aufgehoben.","polarity":0.3481481481,"subjectivity":0.037037037,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":3.0,"likes":1.0,"source":"googleMaps"},{"index":3219,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Wir können nur Gutes über die Klink berichten. Meine Tochter hatte eine OP, die in letzter Minute ihren Unterschenkel gerettet hat. Dafür kann man nicht genug \"Danke\" sagen !**Alle waren sehr freundlich und kinderlieb. Die Ärzten haben sehr gute Arbeit gemacht.**Wir fühlten uns sehr gut aufgehoben !","polarity":0.4416666667,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":3220,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Wurde an der Schulter operiert.**Der prof. War top und die Schwestern soweit auch.**Das essen ist eine Katastrophe.**Vielleicht sollten die verantwortlichen das essen mal probieren des Weiteren nicht mal ein apfel oder anderes obst oder gemüse zum essen.**Sehr traurig sowas heutzutage in einem krankenhaus.  Pappige brötchen undefinierbares essen.**Und ich war nicht im tablet deswegen musste ich es was da war.**Habe so ein schlechtes essen in keinen Krankenhaus bis jetzt erlebt.","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":3.0,"likes":2.0,"source":"googleMaps"},{"index":3221,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Gute Erreichbarkeit mit dem Auto oder auch den öffentlichen Verkehrsmitteln. Parkplätze sind genügend vorhanden. Die Ausschilderung könnt auf den Parkplätzen jedoch besser sein. Sind bei Problemen sofort hilfsbereit. Über die fachliche Kompetenz in der PIA möge sich bitte jeder seine eigene Meinung bilden. Meine ist nicht so positiv","polarity":0.7583333333,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":4.0,"likes":1.0,"source":"googleMaps"},{"index":3222,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war zweieinhalb Monate in der psychiatrischen Abteilung. Ich war auf der Station 0E  und bin einfach nur froh dort weg zu sein. Meine Therapeutin war total super, aber das Pflegepersonal ging gar nicht. Den Pflegern war es quasi egal ob sich jemand verletzt hat oder nicht. Ich kann nur sagen diese Station nie wieder, die Küchen Hostas ist auch ziemlich unfreundlich. Nie wieder diese Station","polarity":-0.1916666667,"subjectivity":0.1333333333,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":3223,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"War schon 1996 dort,und habe wirklich zum größten Teil immer gute Erfahrungen gemacht.**Ein gutes empfehlenswertes Krankenhaus! !!**Aber bitte nur dort hin wenn man wirklich krank ist .ok !!","polarity":0.2,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":4.0,"likes":2.0,"source":"googleMaps"},{"index":3224,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"War heute als Notfall da.**Waren alle sehr freundlich .**Obwohl es keine Notfallsprechstunde gab wurde mir kompetent geholfen.**Ich hoffe das die Orthopäde in Debstedt bleibt.","polarity":0.675,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":3225,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Das ist das letzte Krankenhaus in das ich freiwillig wieder gehen würde.**Ich war dort als urologischer Patient mit starken Schmerzen (Koliken). Nachdem man mich**fast eine Stunde in der urologischen Ambulanz hat sitzen lassen, kam ein Arzt rief meinen Namen auf und meinte „Herr .........“ mitkommen !**Der Mann hat sich nicht vorgestellt und hat mich gefragt ob ich denn bleiben wollte was ich bejaht hatte.**Dann fing er an, mir ohne jeden Kommentar eine Nadel zulegen.**Dann hat er meine Nieren geschallt ohne ein Wort zu sagen.**Bei den Urologen hat man keinen Platz für mich gehabt, also hat man mich zu den Orthopäden auf die Station gelegt (Schmerzen hatte ich immer noch).**Danach hat man mich runter zum CT geschickt.**Dort wurde festgestellt, dass ich einen Stein im Harnleiter sitzen habe.**Gemacht hat man bei mir nichts ausser das man mich zwei Tage dort behalten hat.**Medikamente gegen meine Schmerzen habe ich nicht bekommen.**Ich hatte dann meine eigenen Tabletten genommen die ich von HA verschrieben bekommen habe.**Man hat mich dann nach zwei Tagen entlassen mit dem Hinweis 60-80 % der Leute würden den Stein auspinkeln und die Devise für mich wäre „saufen und laufen“ was heissen soll viel trinken und sich bewegen.**Einen Oberarzt oder den Chefarzt Herrn Dr. Bolten auf den ich als Privatpatient Anspruch gehabt hätte habe ich nicht zu sehen bekommen.**Zu guter letzt möchte ich noch das Essen erwähnen was qualitativ und mengenmäßig Laterne ganz unten war.**Solange ich noch einigermaßen schnaufen kann und Herr meiner Sinne bin werde ich in eine AMEOS Einrichtung keine Fuß mehr setzen.**Zum Schluß möchte ich aber noch erwähnen, dass das Pflegepersonal sehr bemüht war und für die minderwertige ärtztliche Betreuung und das qualitativ schlechte Essen keinerlei Schuld trifft.","polarity":0.1392156863,"subjectivity":0.0784313725,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":3226,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Schlimmstes Krankenhaus wo ich kenne . Pflegepersonal total unfreundlich . Essen ist eine Katastrophe ..","polarity":-0.3333333333,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":3227,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr nette Schwestern, die am besten noch mit Rollschuhen ausgestattet werden sollten, so müssen die armen dort flitzen. Aber Hauptsache das in der Verwaltung genügend Schreibtische besetzt sind.","polarity":0.85,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":3.0,"likes":1.0,"source":"googleMaps"},{"index":3228,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Ich bin noch in der Klinik  (Psychiatrie E1) und muss mal was zu diesen üblen negativen Bewertungen sagen.**ich hatte echt Angst aber ich hab mir gesagt, wenn das wirklich zutrifft, wie in den negativen Bewertungen beschrieben, dann geh ich wieder. Gerade am ersten Tag ging es mir richtig schlecht weil ich nicht recht wusste was auf mich zukommt.****Leute bitte macht eure eigenen Erfahrungen. Ich bin ein kritischer Mensch und das was ich hier erlebe hat rein gar nichts mit den negativen Bemerkungen zu tun. Ärzte, Pfleger und sogar das Putzpersonal - alle gehen sehr freundlich und Achtsamkeit mit mir um. Hier herrscht eine Entschleunigung und ein stressfreies Miteinander.****Man hat immer einen Ansprechpartner und das Miteinander der Patienten ist geprägt von gegenseitigen Verständnis.****Das einzige Negative ist das Essen. Ich bin Vegetarier, teilweise ist das Essen nur aufgetaut und in der Mikro aufgewärmt. Das bedeutet die Panade ist roh. Und genauso schmeckt es dann auch - aber auch dass lässt sich ändern, denn wir haben eine gut ausgestattete Patientenküche und es gibt immer Brötchen und Brot.****Das ist meine erste Erfahrung mit einer Psychiatrie und Ich bin dankbar hier zu sein.","polarity":0.0871794872,"subjectivity":0.0307692308,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":3.0,"source":"googleMaps"},{"index":3229,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Ambulante knie op. Fachlich, direkt und vorsorglich. Nach 5 Stunden war ich raus und Nachbehandlung war sehr gut. Genau was ich mag...","polarity":0.675,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":3.0,"source":"googleMaps"},{"index":3230,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Ich habe sehr gute Erfahrungen gemacht und bin sehr zufrieden..  Ich kann diese Klinik nur weiterempfehlen . Meine OP ist jetzt 6 monate her und ich bin komplett beschwerdefrei und kann alle Freizeitaktivitäten wieder machen... Auch die Abteilung, die sich und die rehamassnahmen im Anschluss kümmert, haben super Arbeit gemacht..","polarity":0.3333333333,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":3231,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Seit 10 Tagen warte ich auf den Bericht, dass der geschrieben wird und weitergeleitet wird. Auf telefonische Nachfrage, keine Antwort. Eine Weiterbehandlung ist dadurch nicht möglich. Immer weiter mit Schmerzen leben und Schmerztabletten nehmen. Vielen Dank an das Seepark Team****P.S. Dieses sogenannte Beschwerdemanagment funktioniert genauso gut wie der Rest in dem Krankenhaus, nämlich überhaupt NICHT!!!!**Eine extreme Frechtheit was sich diese Mitarbeiter leisten. Diesen Service in der freien Wirtschaft = GUTE NACHT","polarity":0.15,"subjectivity":0.3,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":3232,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Das Klinikum Geestland ist für mich das beste Klinikum in dem ich bisher Operiert wurde!!**Besonders zu erwähnen ist die Stadion**C 1 mit den Pflegern und Kankenschwestern gab es keinen Stress es lief alles Professionell ab dank mochmal an die Pflegekräfte .....**Und nicht zu vergessen Dr. Becker der mir alles genau erklärt hat und sich auch nach der Op. hervorragend um mich gekümmert hat.....Danke !!","polarity":0.0375,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":3233,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Wie hier mit Väter umgegangen wird ist der Horror. Nur weil ich getrennt lebend von der Mutter mit Sorgerecht nicht die zuständige frau privat der station kenne, durfte ich nicht in den aufwachraum aber die Mutter. Auf Beschwerde in der aufwachstation kam ich nach 30 Minuten endlich rein. In  dieser Zeit keinerlei Information und kein rein lassen. Also so sollte man mit Familienangehörigen nicht umgehen vor allem mit Väter die auch zum op Tag erscheinen weil sie sich sorgen machen. Auf der Beschwerde für die Station 2b bekommt man einen Rückruf von genau dieser Person über die man sich beschwert um es aufzunehmen. Das kann doch nicht ernsthaftig so angenommen werden. Eigentlich sollte man diese Fälle mal öffentlich machen.","polarity":0.15,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":3234,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Hatte eine Ambulante Op...Es hieß nach 2 bis vier Stunden wäre ich fertig...Leider habe ich fast neun Stunden dort verbracht...Es hieß für Ambulante Patienten würde es nichts zu essen geben. Es gab nur Wasser....","polarity":-0.5,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":3.0,"likes":0.0,"source":"googleMaps"},{"index":3235,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr schöne Orthopädie. Die Zimmer sind sehr groß. Abgesehen vom WLAN ist es schön. Der Chefarzt Dr. Khavkin ist der Beste der Welt. Fahrt zu ihm, wenn ihr Etwas mit dem Fuß habt!!!!!!!!!!!!!!!!!","polarity":0.45,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":3236,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Es wurden seit der Übernahme einer priv. Firma leider viele Stellen abgebaut, dieses führt u.a. zu Verzögerungen. Das Personal ist nach wie vor bemüht dieses zu kompensieren u. bleibt auch unter Druck freundl. + hilfsbereit. Der Schulterspezialist Dr. Becker ist 1 A.","polarity":0.13,"subjectivity":0.1,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":4.0,"likes":0.0,"source":"googleMaps"},{"index":3237,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Update 16.02.2019 bin mir mittlerweile sicher das die Führungskräfte der Klinik in dem Glauben sind sie wären zu ägyptischen Göttern aufgestiegen. Oder sie stehen kurz vor der Insolvenz zum Frühstück gibt es auch weiterhin alte weiche Brötchen zudem auf Befehl der Chefs gibt es nur 1 Tasse Wärme Getränke sowie 1x Konfitüre Butter oder magarine zum Mittagessen welches von einem Catering Service geliefert wird erinnert dieser an ein Überraschungsei man bekommt immer was anderes was bestellt wurde auch die Hygiene ist auf 3te Welt gesunken Duschvorhang verschimmelt das Badefenster verdreckt von aussen ist so das ich persönlich zu dem Entschluss genommen hin mich an die Öffentlichkeit zu wenden Presse und so denn dieser Zustand kann so nicht hin genommen werden.**Noch ein Wort zu den Ärzten und Pflegern, servicepersonal und Physiotherapeuten - Leute ihr seid seit seit langen das beste was diese Klinik zu bieten hat mein Respekt was ihr unter diesen Bedingungen leistet","polarity":0.2333333333,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":3238,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Absolut unzuverlässig! Seit 24 stunden erreiche ich dort niemanden. Die Angelegenheit ist von höchster Priorität!!!****Unverschämt!!!","polarity":-0.5,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":3239,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Leider viel zu wenig Personal aber die sehr netten Schwestern und Ärzte bemühen sich sehr.","polarity":0.0,"subjectivity":0.3333333333,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":3.0,"likes":0.0,"source":"googleMaps"},{"index":3240,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Abteilung \"Med. 1\":**Hervorragender Chefarzt mit einem ausgeprägten Wissen und Können in chirurgischer, als auch in ambulanter Hinsicht.**Hervorragende Oberärzte der Abteilung \"Med. 1\".**Pflege \/ Unterkunft absolut sehr höflich und freundlich sowie sehr sauber und funktionell.**Sehr gute physiotherapeutische Abteilung.**Schwestern auf der 'Intensiv Station' sehr freundlich und sehr bemüht sowie sehr einfühlsam.**Die \"Med. 1\" Orthopädie kann für Gelenke (Knie, Hüfte Ellenbogen) nur empfohlen werden.","polarity":0.7619047619,"subjectivity":0.0,"year":2015,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":3241,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Dreckig unfreundlich und ein Hand weiss nicht was die andere tut","polarity":-1.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":3242,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Tagesklinik","polarity":0.0,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":3.0,"likes":0.0,"source":"googleMaps"},{"index":3243,"name":"AMEOS Klinikum Seepark Geestland","titel":null,"datum":null,"fachbereich":null,"komment":"Spitzenmaessig","polarity":0.0,"subjectivity":0.0,"year":2013,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":4.0,"likes":0.0,"source":"googleMaps"}]