[{"index":1235,"name":"AMEOS Klinikum Hildesheim","titel":"Eingesperrt ohne Grund","datum":"2021-05-30","fachbereich":"Psychiatrie","komment":"Hallo,eingesperrt wurde ich ohne Grund auf der A1(Geschlossene) für ein Monat.Ich wurde zu Hause überrascht und von ca. 10 völlig aufgelösten\/unruhigen Personen (vermutlich Ordungsamt etc pp) einfach aus meinem zu Hause mit einem Bescheid vom Amtsgericht per Krankenwagen eingeliefert. Der Grund ist mir unklar. Weder hatte ich Kontakt zu Ärtzen oder dem Gericht. Ich war und bin voll und ganz in meiner Gesundheit und fühlte sowie fühle mich wohl.In der Klinik wurde ich zwei mal von Patienten geschlagen.Es gab keine Therapie.Mehr als Rauchen und liegen kann man dort nicht.Ausgang gibt es auch nicht ohne Genehmigung vom Arzt.Ich hatte keine Anziehsachen und den Pflegern ist es zu schade mit mir in den Fundus zu gehen für Neue. Ich habe wiederholt mehrmals über Tage gefragt.Man hat mir Lorazepam und Risperidon gegeben obwohl ich das nicht mochte. Mit beiden Medikamenten fühle ich mich unwohl.In der Klinkik attestierten mir die Ärzte Wahn, Stimmen hören, Aggresionen und Suizidalität und wollten mich so länger einsperren. Über solche Symptome wurde mit mir weder gesprochen noch angedeuted. Sowas stand auch niemals bei mir zur Debatte. Meine vorherige Diagnose ist eine ganz Andere und absolut von dem Entfernt was mich angeht. Was die Ärzte einfach so aufgeschrieben haben und dem Amtsgericht als Grund für eine verlängerte geschlossene Unterbringung gesendet haben ist fernab jeder Realität und einfach nur Dreist. In Deutschland ist es eigentlich unmöglich jemanden einfach so ein zu sperren ohne Grund.Zum Glück gab es kurz vorher ein amtliches Gutachten vom Amtsgericht welches das Gegenteil attestiert.Ich konnte gehen.","polarity":-0.0722222222,"subjectivity":0.0,"year":2021,"month":5.0,"day":30.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1236,"name":"AMEOS Klinikum Hildesheim","titel":"Ameos Hildesheim","datum":"2021-05-24","fachbereich":"Kind\/Jugend-Psych.","komment":"Mein Kind war im Ameos Hildesheim 12 Wochen Stationäre Behandlung und 12 Wochen Tagesklinik ETK-2. Sehr kompetent und freundlich und immer auf das Wohlergehen der Kinder bedacht. Es gab täglichen Austausch zwischen Behandeln Arzt\/ Therapeuten und den Eltern. Was das wichtigste war mein Kind hat sich sehr wohl da gefühlt.","polarity":0.225,"subjectivity":0.0,"year":2021,"month":5.0,"day":24.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1237,"name":"AMEOS Klinikum Hildesheim","titel":"SCHLIMMSTER ANFANG ERFOLGREICHSTES ENDE!!!","datum":"2021-04-01","fachbereich":"Kind\/Jugend-Psych.","komment":"Es hat ein erfolgreiches Ergebnis gebracht und ein unglaubliches Ende!Alles hat damit begonnen dass ich in meiner Kindheit dort war. Ich habe sehr viel krasse Momente erlebt, viele schwierige Situationen und ich habe zum \"Ende\" meiner Kindheit hin gesagt: ich gehe nie wieder in diese Klinik zurück! Doch dann habe ich von dem LEUCHTTURM gehört und ein Engel hat es möglich gemacht dass ich da die Chance hatte Therapie zu machen. Am Anfang hatte ich echt Schwierigkeiten, denn ich musste mit altem kämpfen. Ich habe mir irgendwann gesagt: weißte was? Ich mache einfach!Und das war echt gut!Wichtig zu wissen für den LT ist, dass die Therapie freiwillig ist. Wenn man sich nicht an Regeln hält, die Chance nicht nutzt die man hat, dann ist man selber Schuld. So blöd und gemein es klingt. Denn am Ende kannst nur DU dich verändern, DEINE Einstellung zu anderen. Du kannst alles versuchen um andere zu ändern aber es bringt nichts!Ich musste eine sehr lange Zeit Tabletten nehmen und das tolle ist: Durch den LEUCHTTURM bin ICH CLEAN!!Es werden echt schöne Momente und Erinnerungen bleiben.Und ein ZielDanke:)Ps: Wenn du Dein Ziel verfolgen wirst, dann kannst du alles schaffen. OHNE Narben! Mit viel Erfahrung. Und mit dem, womit alles angefangen hat. Zwei Personen.","polarity":0.1366666667,"subjectivity":0.1,"year":2021,"month":4.0,"day":1.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1238,"name":"AMEOS Klinikum Hildesheim","titel":"Eine bessere Unterstützung kann man sich nicht vostellen","datum":"2021-03-19","fachbereich":"Kind\/Jugend-Psych.","komment":"Wir wurden bei unserem ersten Termin sehr freundlich empfangen und es wurde über ein Kennlerngespräch sowohl der Sohn als auch die Eltern über die allgemeine Situation befragt, womit eine erste Abschätzung der Klinik hinsichtlich der Problematiken erfolgen konnte. Nach nicht einmal einer Woche habe wir dann die Rückmeldung erhalten, dass mein Sohn in die Tagesklinik aufgenommen wird, damit Sie uns in der schweren Situation unterstützen. Das nächste Gespräch hatten wir mit der Stationsleiterin Fr. Foulder gehabt, die über 20 Jahren Erfahrung in der Betreuung auffälliger\/erkrankter Kinder hat und uns sofort das Gefühl gegeben hat, dass mein Sohn dort gut aufgehoben sein wird. Nach einer Woche in der Klinik wurde bei Ihm ADS diagnostiziert, was aber in vorherigen Untersuchungen in einer privaten Praxis nicht erkannt wurde. Tatsächlich passen viele der Symptome zu dem, was wir auch in der Zeit beobachten konnten und nach diversen Elternrücksprachen mit der Klinik haben wir auch gelernt mit der Situation besser zurecht zu kommen, da wir die Gründe für die starke Emotionalität meines Sohnes erfahren haben. Uns wurde hierbei auch sehr geholfen, da auch über Probleme in der Partnerschaft gesprochen wurde, die zum Teil auch nicht einfach waren einzugestehen.Nach anfänglichen Schwierigkeiten in der Tagesklinik für meinen Sohn, wurde bei ihm eine medikamentöse Behandlung mit Methylphenidat und Pipamperon in geringer Dosierung begonnen. Das Methylphenidat unretadiert hilft meinem Sohn bei der Konzentration sehr, da das Dopamin zwischen den Rezeptoren im Gehirn die Informationen besser transportieren kann. Es wird nicht gleich komplett ausgeschwemmt, sondern bleibt über einen längeren Zeitraum im Gehirn enthalten, sodass seine schulischen Aktivitäten hierdruch deutlich gesteigert worden sind und auch sein Umgang mit den anderen Kindern sich deutlich verbessert hat. Das Pipamperon wurde verschrieben, damit seine Frustrationsgrenze erhöht wird. In der Vergangenheit hatten schon Kleinigkeiten ausgereicht, dass er unkontrolliert ausgerastet ist. Nachdem er nun dieses Medikament erhält, sind die Konflikte zu Hause deutlich zurück gegangen, was für uns alle ein Segen ist. Natürlich waren wir am Anfang sehr skeptisch gewesen, als wir über die Medikation aufgeklärt worden sind und es hat auch eine Zeit gedauert, bis wir die Notwendigkeit der Medikation akzeptiert haben. Aber für Ihn persönlich hilft es in vielen Lebenslagen sehr.","polarity":0.4173076923,"subjectivity":0.0641025641,"year":2021,"month":3.0,"day":19.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1239,"name":"AMEOS Klinikum Hildesheim","titel":"Kurze Katastrophe","datum":"2021-02-05","fachbereich":"Psychiatrie","komment":"Ich versuche sachlich und ohne Emotionen an die Sache ranzugehen.Auf der J1 Station der Ameos in Hildesheim komme ich mir nicht gut aufgehoben vor.Man läuft hinter Sachen her,hat Angst um seine Sachen das sie geklaut werden wie zB auf der Station T1 wo auf einmal Kleidung von Mitpatienten angezogen wurden.Die Zimmer sehen ramponiert aus.Auf den Duschen ist kein Druck.Erzieher lachen zum Teil Patienten aus die arm dran sind.Man wird zum Teil stark gezwungen Medikamente zu nehmen ansonsten kann man sich auf einen langen Klinikaufenthalt einstellen.Essen ist regelmäßig das falsche und man bekommt Sachen die man stark verabscheut,bei mir war es die Wurst obwohl ich extra gesagt habe das ich bitte keine Wurst haben will und darauf kam im Durchschnitt 3-4 die Woche Abends Wurst oder morgens.Ist den Leuten dort mehr als egal das man sich nicht wohl fühlt,man ist ja schließlich der â\u0080\u009ekrankeâ\u0080\u009cFreiwillig würde ich aufjedenfall nicht dort hin gehen.Update folgt gegebenenfalls.","polarity":-0.05,"subjectivity":0.1,"year":2021,"month":2.0,"day":5.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1240,"name":"AMEOS Klinikum Hildesheim","titel":"Kein Guter Umgang mit Kindern","datum":"2021-01-28","fachbereich":"Kind\/Jugend-Psych.","komment":"Da meine Altersgruppe überwiegend voll waren, wurde ich mit 9 Jahren in die nächst mögliche Gruppe eingewiesen, wo alle Kinder im alter zwischen 3 bis 5 waren.Mich haben die in den letzen Monat dazu gezwungen, dass mich jemand begleiten muss zu den entsprechenden räumen, obwohl ich die 2 Monate zuvor immer selbstständig gegangen bin und es nie Probleme gab. Es gibt dort auch ein Kiosk, die meine Gruppe wöchentlich besucht hat. Leider dürften wir nicht mehr als 1â\u0082¬ mitnehmen und als mir meine Mutter 2â\u0082¬ gab, wurde das Geld einkassiert und meine mutter bekam das nie wieder mehr zurück. Außerdem bin ich von den 10 besuchen vielleicht nur 3 mal dort gewesen, da die mich gezwungen haben Früchte zu essen da ich sonst nicht mit darf. Das Geld habe ich natürlich nicht bekommen und meine Mutter bekam es auch nie wieder mehr zurück. Da ich als 9 Jähriger in eine Gruppe von 3 bis 5 Jährigen Kindern war, war mein Aufenthalt genau so eingeplant. Ich darf nicht alleine raus, ich darf nicht länger als 1 Stunde raus, ich darf ab 16 Uhr nicht mehr draußen sein da es zu gefährlich sei, Ich musste um 18 Uhr uns bett und wurde 3 Monate lang jeden Tag gegen 20 Uhr geweckt um mir eine gute Nacht geschichte erzählen. Wenn ich das verweigerte, bekam ich am nächsten morgen eine Ansage. Ich wurde drauf beauftragt jeden tag um 16:30 Kika wir alle zu schauen. wenn ich das nicht tat, wurde ich um 16:30 ins bett geschickt und dürfte nicht mehr raus. Wenn ich Probleme gemacht habe, wurde ich immer in einem Time Out Raum eingeschlossen, wo ich schon öfters 20 bis 40 Minuten saß und nur beobachtet wurde. Kurz vom Ende meiner Aufenthaltszeit kam ein Mädchen zu uns in der Gruppe die 10 Jahre alt war. Sie hatte die gleichen Probleme wie ich in der Gruppe gehabt. Nach 2 Wochen kam Sie in ihre Altersgerechte Gruppe und ich musste noch in der Gruppe von 3 bis 5 jährigen als 9 Jähriger junge bleiben. Ich bin nach 2 Monaten und 2 Wochen Aufenthalt letztenendes Schlimmer rausgekommen als reingekommen.","polarity":-0.0883333333,"subjectivity":0.1888888889,"year":2021,"month":1.0,"day":28.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1241,"name":"AMEOS Klinikum Hildesheim","titel":"ablehnende Hilfestellung","datum":"2021-01-11","fachbereich":"Suchttherapie","komment":"SCHLECHTE ERFAHRUNG!!!!Als Alkoholabhängiger habe ich um Hilfe gebeten,in meinem Fall, um mit Distraneurin zu Entgiften, aber nein, es muss ja der Patient leiden , und mit Diazepan Entgiften,so ;dass er Schmerzen erleiden muss.Wenn Sie eine andere Wahl haben, gehen Sie nicht Ameos Hildesheim, Die Stationsschwestern sind  SUPER hilfsbereit, die Ärzte jedoch echt eigensinnig und eher nicht hilfsbereit, zumindest der, der Entgiftungsstation!!!","polarity":-0.4166666667,"subjectivity":0.0,"year":2021,"month":1.0,"day":11.0,"gesamt":"unzufrieden","qualität":"sehr zufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1242,"name":"AMEOS Klinikum Hildesheim","titel":"Erfahrungsbericht","datum":"2021-01-08","fachbereich":"Psychosomatik","komment":"Diese Klinik ist nur zu empfehlen (Station T2) wenn man einen Tapetenwechsel benötigt jedoch nicht wenn man wirklich Gesund werden möchte. Leider kann man hier keine gute Therapie gegen Depressionen und Ptbs erfolgreich durchführen.Die Psychologin , ist gut.Einmal die Woche gibt es ein EinzelgesprächÄrztin,ist sehr bemüht und eine gute Frau.Oberärztin, ist sehr bemüht auf Psychiatrischer Sicht.Eine nette Frau.Das Therapieangebot:PMR - veraltete Technik - Cd PlayerCD`s springen , Die Lautstärke variert von selbstKeine Entspannung möglich \/ dysfunkionalYoga:Fällt teilweise komplett aus , keine AuswahlmöglichkeitQi-Gong Findet statt oder auch nicht. Wird einem aber auch nicht mitgeteiltMan darf sich eine Entspannungsmöglichkeit aussuchen. Jedoch ist ein Wechsel, äußerst kompliziert und mit einer sehr langen Wartezeit verbunden.Es gibt Anfang der Woche einen Wochenausblick und ende der Woche einen Wochenrückblick. Beides a 15min für 5-7 Patienten.keine Patientengruppen & keine Musiktherapie.Bewegungsangebot:Fällt teilweise sehr oft aus und es gibt keine AuswahlmöglichkeitJedoch ist die Therapeutin gut.Physiotherapie:Findet nicht statt oder erst nach mehrmaligen bitten und drängenErgo und Arbeitstherapie:Findet statt , mit sehr tollen Angeboten und qualifizierten Mitarbeitern Ein großes Lob, die tollen ErgotherapeutenDie Pfleger sind stets bemüht, doch abermals überfordert mit Psychisch Traumatisierten Patienten.Man ist hier sehr oft, auf sich alleine gestellt und kann in Akuten Problemen darauf hoffen, das jemand einem beisteht (Pfleger)  ,jedoch ist das nicht Garantiert. Psychologische Akute Hilfe, gibt es hierbei nicht.'Da wird man vertröstet auf das Einzelgespräch. Egal ob das schon war oder erst stattfindet.Eine Empfehlung für Menschen\/Dauerpatienten, den es egal ist ob Sie Gesund werden!Keine Empfehlung für Menschen die Gesund werden möchten!","polarity":0.3191964286,"subjectivity":0.0,"year":2021,"month":1.0,"day":8.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1243,"name":"AMEOS Klinikum Hildesheim","titel":"Schande","datum":"2020-12-28","fachbereich":"Psychiatrie","komment":"Die Ameos Klinik kann niemandem empfohlen werden.Als schwer depressiver wird man angemacht undabwertend behandelt.Auf der Therapiestation wurde im Schnitt 3,5 Stunden Programm täglich geboten.Kein ersatz bei Krankheit oder Urlaub von Personal.Man gammelt teilweise den ganzen Tag rum,aber solange die Krankenkasse weiterhin für kaumbehandlung absurde Summen überweisen ändert sich nichts daran.5 Aufenthalte in 7 Jahren und keine gesundheitliche Besserung.Wer hilfe sucht wird in dieser Verwaranstaltkeine finden.Personal war teils Ok und Teils abgestumpft.Ärzte haben keine Zeit.Ich werde dieses Krankenhaus freiwillig nie wiederbetreten.Eine Schandfleck ist das.","polarity":0.85,"subjectivity":0.0,"year":2020,"month":12.0,"day":28.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1244,"name":"AMEOS Klinikum Hildesheim","titel":"Ameos hildesheim","datum":"2020-12-21","fachbereich":"Psychiatrie","komment":"Sehr schlechte Behandlung diesmal Lebensgefährtin wurde von einem andern Patienten mehrfach begrapscht auch nach mehrmaligem ansprechen von pflegen zu dem Patienten hat nix geholfen erst als ich als Angehöriger mit der Polizei gedroht habe  wurde die tätig und entfernten den Patienten  desweiterem sehr laut  kein Verständnis für Angehörige   Lebensgefährtin nahm ihre Medikamente doch sie durfte nicht alleine aufs Gelände","polarity":-0.5,"subjectivity":0.0,"year":2020,"month":12.0,"day":21.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1245,"name":"AMEOS Klinikum Hildesheim","titel":"Nein","datum":"2020-12-10","fachbereich":"Psychiatrie","komment":"T1 0 von 10 Müllhalde und ChaosA3 3 von 10 Mehr Freiraum und OrdnungKeine Ahnung was therapeutischer Sinn und Zweck dieser Einrichtung ist. Scheint wohl alles eher eine Kriesenkrankenhaus zu sein. Rein, Diagnose und Medikamente und dann alles Auslagern auf amblulante soziale Dienste. Unnötig Angst und Druck wurde auf mir aufgebaut(wie schlimm krank ich doch sei).Wohlgefühlt habe ich mich weder auf der T1 noch auf der T1. Niemals.Mitarbeiter sind okay und lassen einen in Ruhe wenn man Medikamente nimmt(aber auch nur dann).Wer weiß wer weiß.","polarity":-0.03,"subjectivity":0.2,"year":2020,"month":12.0,"day":10.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"sehr zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1246,"name":"AMEOS Klinikum Hildesheim","titel":"Müll","datum":"2020-11-14","fachbereich":"Psychiatrie","komment":"Ich finde das ameos, vorallem die kjp, der größte Müll ist. Hier sitzt man nur seine Zeit ab und kann Däumchen drehen. Die A3 ist eine viel zu große Station, die Pfleger interessieren sich für nichts und man geht komplett unter.Die T1 ist meiner Meinung nach einfach nur runtergekommen, die MA kümmern sich ein Dreck um die Patientin und man geht dort ebenfalls unter. Die Therapie Angebote sind zwar ausreichend aber es wird schnell langweilig. Die Ärzte sind total unsympathisch und grob außer ein Paar außnahmen. Manche Ärzte können nicht mal richtig Deutsch. Die einzige Station die einigermaßen ist ist die A2, die ist momentan kleiner. Die Pfleger haben viel mehr Zeit und es ist angenehm dort.Das einzige was dort wichtig ist ist die Medikamente nehmen, ohne den Punkt gibt es wohl kein Behandlungsbedarf. Auch wenn es einen ohne medis gut geht wird einen mit Zwangsmedikation gedroht oder mit rauswurf. Anstatt zu helfen fliegt man raus.Einzelgespräche gibt es auch dem meisten Gesprächen nicht. Alles ist unwohl gestaltet und es mangelt an Hygiene. Alles ein riesen Durcheinander. Ich Empfehle die Klinik keinen. Diagnosen werden auch verteilt wie die wollen.","polarity":0.0904761905,"subjectivity":0.0238095238,"year":2020,"month":11.0,"day":14.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1247,"name":"AMEOS Klinikum Hildesheim","titel":"Nicht empfehlenswert","datum":"2020-08-24","fachbereich":"Kind\/Jugend-Psych.","komment":"Ich war auf der geschlossenen Station k3 (Station 53) und mir geht es nach der Entlassung schlechter als zuvor,ich musste ich einer gummizelle unterkommen da es keine Zimmer frei gab mit einer Matratze die hart wie Stein war,essen war ekelhaft und bin komplett unzufrieden wurde nicht therapiert kein nichts und bin froh das meine Mutter mich da rausgeholt hat!Empfehle ich niemanden","polarity":0.08,"subjectivity":0.0,"year":2020,"month":8.0,"day":24.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1248,"name":"AMEOS Klinikum Hildesheim","titel":"Pfleger der Station 83 (sehr Hilfsbereite Menschen)","datum":"2020-08-10","fachbereich":"Psychiatrie","komment":"Hallo ich war auf der Station 83 im Januar 2020 und muss sagen die Pflegekräfte geben sich alle Mühe mit den bestehenden Mitteln zu helfen wo es nur geht. Meiner Meinung nach haben die Pfleger eher schlechte Erfahrung mit Suchtmittelpatienten gehabt , sodass gewiss Vorurteile entstanden aber nicht bei jedem Patienten diese auch angenommmen werden. Wenn man jeden Tag von seinen Patienten betrogen wird , dann ändert man sein Verhalten dennen gegenüber die wirklich betrüger sind doch die Pfleger geben sich meiner Meinung nach die Mühe diese auseinanderzuhalten. Ich habe von Tilidin entgiftet und mir wurde geholfen wo es nur geht. Man kann nicht erwarten das Die Pfleger einem alles Recht machen sie machen nur Ihren Job und meines Empfindes her leisten sie Gute Arbeit. Jeder der dort engiftet muss auch selber einen Teil leisten um von Suchtmitteln befreit zu werden. Ich finde diese Ganzen negativen Bewertungen gegenüber den Pflegern für falsch. Versetz euch mal in die Lage dieser Hilfsbereiten Menschen. Ich finde sie leisten gute Arbeit mit den mitteln denen Ihnen zu Verfügung stehen, Immer ein offenes Ohr hilfsbereit und freundlich. Ich bedaure zu früh abgebrochen zu haben. Obwohl mir geraten wurde länger zu bleiben. Fettes Lob an die Pfleger der Station 83. Leute, diese Pfleger versuchen euch zu Helfen und ihr versucht nur sie zu betrügen um euch vollberauscht dort ein gutes Leben zu machen. Solch nette und Hilfsbereite Pfleger sind zu Selten und man sollte echt Dankbar dafür sein das es überhaupt noch Menschen gibt die Hilfe leisten. Lg Andy.","polarity":0.3894444444,"subjectivity":0.0177777778,"year":2020,"month":8.0,"day":10.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1249,"name":"AMEOS Klinikum Hildesheim","titel":"Das Beste, was uns passieren konnte","datum":"2020-07-21","fachbereich":"Kind\/Jugend-Psych.","komment":"Nach einer rettenden Krisenintervention auf der Station 50 wegen einer schweren Depression mit lebensmüden Gedanken, hatten wir das Glück, einen Platz für unsere Tochter (12 Jahre) in der Tagesklinik, Station ETK-2 (vorher: Station 59) zu bekommen. Dieser wurde über die Station 50 vermittelt und anfänglich begleitet, nachdem unsere Tochter dort zuvor gut aufgefangen und stabiler geworden war. Die Stationspsychologin, Mitarbeiter und Ärztinnen der Station ETK-2 in der Tagesklinik sind einfach wunderbar: Kompetent und einfühlsam haben sie es geschafft, unsere Tochter wieder richtig aufzubauen und durch die enge Einbindung und Absprache auch uns als Familie Halt und Boden unter den Füßen zurück zu geben.Unsere Tochter hatte zuvor große Probleme in der Schule, die Diagnose ADS und deren Therapie (individuelle medikamentöse Einstellung und Lerntherapie) waren schon ein erster Schritt auf dem richtigen Weg, die Bedeutung fester Strukturen im Alltag ein weiterer für uns als Eltern. Ein Schulwechsel unter erschwerten â\u0080\u009eCorona-Bedingungenâ\u0080\u009c wurde eng von der Station begleitet und jetzt, nach den ersten Wochen in der neuen Schule, ist das Gefühl beim Anblick eines Kindes, das wieder gerne zur Schule geht und auch fröhlich zurück kommt, unfassbar schön.Wir sind dem ganzen Team einfach nur dankbar!!!","polarity":0.57,"subjectivity":0.0,"year":2020,"month":7.0,"day":21.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1250,"name":"AMEOS Klinikum Hildesheim","titel":"Angehörige","datum":"2020-07-19","fachbereich":"Psychiatrie","komment":"Ich kann für diese Klinik nicht einmal einen Stern geben.Mein vater (82 jahre,dement)ist seit 6 wochen dort.Ich bekomme kein Arztgespräch,keinerlei Diagnosen.Mein vater hat eine Platzwunde im Gesicht,die genäht worden ist,keinerlei info,wie ist das passiert.Er wurde 2x fixiert,keinerlei info,warum.Ich muss dazu sagen,mein vater hat einen Betreuer,der aber sein ok gegeben hat,mit mir zu sprechen.Persönliche Gegenstände in der schmutzwäsche (mein vater nässt ein)..was ist das für eine sauerei bitte?Der umgang mit patienten ist teilweise eine glatte 6.originalton einer schwester zu meinem vater....sie können sich mit mir über die klinik unterhalten,sonst nix.Ein Herr vom sozialdienst der klinik,nach der nachfrage von mir,wie es meinem vater geht.....sie haben ihn doch besucht,dann haben sie ja auch gesehen,wie es ihm geht.Die sauberkeit der klinik lässt zu wünschen übrig.Ich werde einen Anwalt aufsuchen,um manche sachen zu klären.Alles in allem macht die Klinik einen nicht guten eindruck.","polarity":-0.04,"subjectivity":0.0,"year":2020,"month":7.0,"day":19.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1251,"name":"AMEOS Klinikum Hildesheim","titel":"Miese Behandlung","datum":"2020-07-17","fachbereich":"Suchttherapie","komment":"Wenig und schlechtes essen. Sauberkeit lässt sehr zu wünschen übrig. Desweiteren wird man nicht mehr als Mensch behandelt. Bin freiwillig her gekommen, trotzdem darf man nicht raus spazieren gehen oder einkaufen zum Beispiel Hygiene Artikel. Dann war ich im Krankenhaus da ich eine Schwere Entzündung im Zahnbereich habe und habe von der Zahnärztin Medikamente verschrieben bekommen die natürlich kein Suchtmittel beinhalten. Trotzdem bekomme ich diese nicht von der Schwester. So konnte ich auch keine Gruppe mit machen da ich ja Schmerzen habe, und habe deswegen eine Abmahnung bekommen. Desweiteren wird auch nicht geholfen daß man anschließend eine stationäre Therapie machen kann,also Antrag beantragen usw. Man wird einfach verwart bis die Zeit vergeht und dann TS Damit man schnell wieder kommt und Kasse bezahlt. Ich würde nie mehr hier her kommen und kann nur jedem empfehlen der ernsthaft Abstinent Leben möchte hier nicht hin zu gehen. MFG","polarity":0.1143939394,"subjectivity":0.2045454545,"year":2020,"month":7.0,"day":17.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1252,"name":"AMEOS Klinikum Hildesheim","titel":"Ohne Worte","datum":"2020-04-07","fachbereich":"Psychiatrie","komment":"Meine Erfahrungen waren sehr erschreckend in der ameos Klinik.Es wird auch ein Brief an die Klinikleitung gehen.Geholfen wird einen nicht großartig, man bekommt Tabletten verschrieben und ist dann auf sich alleine gestellt. Es gibt keine psychosomatische  Gespräche, Gruppen  Therapien gibt es so gut wie keine, und von den wenigen die es gibt fällt die Hälfte immer aus.Ich empfehle im Anschluss eine \"akut psychosomatik\" damit man auch lernt mit seiner Krankheit um zu gehen, und auch mehrere Therapie Angebote am Tag hat.Ich weiß gar nicht wie ich das hier formulieren soll alles. Aber ich war jetzt schon in 3 andere stationären Einrichtungen in  meinen 35jahren Lebensjahren, aber sowas wie die ameos Klinik habe ich noch nie erlebt. Die klinik gehört geschlossen sorry.Ihr müsst dringend was tun damit das alles besser wird.Mit freundlichen Grüßen. Und bleiben sie gesund","polarity":0.35,"subjectivity":0.08,"year":2020,"month":4.0,"day":7.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1253,"name":"AMEOS Klinikum Hildesheim","titel":"Gute Entsceidung","datum":"2020-04-02","fachbereich":"Kind\/Jugend-Psych.","komment":"Ich bin sehr froh, dass ich mein Kind in der Tagesklinik (Station 59) habe aufnehmen lassen. Ich bin lange davor zurückgescheut, überhaupt professionelle Hilfe in Anspruch zu nehmen, und hatte zunächst Bedenken, ob man meinem Sohn (zwölf Jahr, schwer depressiv bis suizidgefährdet, ADHS), dort helfen könnte. Ich weiß nun, dass es richtig war, diesen Weg zu wählen. Meinem Sohn ging es in der Tagesklinik sehr gut, Behandlung und Therapie erfolgten immer in enger Abstimmung und ich hatte vom ersten Tag an das Gefühl, dass dort Menschen bei der Arbeit sind, die das Wohl meines Kindes an erste Stelle setzen und sorgfältig und sehr genau hinsehen, um herauszufinden, wie man ihm am besten helfen kann. Der Kontakt zwischen den behandelnden Ärzten, Psychologen und Eltern ist sehr eng, die Kommunikation funkioniert einwandfrei und der Umgang mit den Kindern ist achtsam und liebevoll, ohne dass dabei die Probleme aus den Augen verloren werden.","polarity":0.62,"subjectivity":0.04,"year":2020,"month":4.0,"day":2.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1254,"name":"AMEOS Klinikum Hildesheim","titel":"Schade, wegen dem allgemein schlechten Ruf nicht eher hingefahren zu sein!","datum":"2020-01-29","fachbereich":"Kind\/Jugend-Psych.","komment":"Wir haben lange (4 Jahre) einen Weg für unser Kind gesucht. Dieser hat Schulangst (Vereinfacht formuliert). Lange haben wir immer gedacht das in die Kinderpsychologie gibst du dein Kind nicht, was man da alles schon gehört hat.Heute sagen wir: Leider sind wir nicht als erstes nach Hildesheim in die Tagesklinik gefahren!Station 59 heutige ETK-2.Unser Kind hat sich ab dem ersten Tag wohlgefühlt und wir haben uns sehr gut beraten gefühlt. So stabil und stark wie in den letzten 2 Monaten war unser Kind fast 4 Jahre nicht. Wir sind sehr dankbar.Tolles Zusammenspiel zwischen Ärzten, Psychologen und Eltern. Enge Absprachen. Klasse!","polarity":0.6285714286,"subjectivity":0.0,"year":2020,"month":1.0,"day":29.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1255,"name":"AMEOS Klinikum Hildesheim","titel":"Super!","datum":"2020-01-27","fachbereich":"Kind\/Jugend-Psych.","komment":"I really don't know where to begin. The children's psychiatry ETK-2 formally known as station 59, have saved my family from falling apart. They have work so hard to help my son and myself with the difficulties we have had to face.What I found especially fantastic is Frau Fauder can speak fluent English, which for us is our native language. It was great to really communicate in English without having to struggle in german. My son found it alot easier to express himself.The team is very caring and take their job very seriously and treat every child as an individual.The team has supported us and will continue to support us. Our lives are so much easier and better to enjoy after the treatment from the ETK-2 team.I couldn't thank them enough! I would recommend this team to anyone and everyone. I as a mother can not fault this Klink.","polarity":0.125,"subjectivity":0.0,"year":2020,"month":1.0,"day":27.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1256,"name":"AMEOS Klinikum Hildesheim","titel":"enttäuscht von Station 51,","datum":"2019-11-20","fachbereich":"Kind\/Jugend-Psych.","komment":"Bin sehr enttäuscht von der Station 51. In 3 Wochen keine richtige Einzeltherapie.Die PEDs sind teilweise sehr unhöflich. Hatte das Gefühl ich wurde nicht ernst genommen Habe nach 10 Stunden und mehrmaligen bitten erst eine Kopfschmerztablette bekommen.Was mich sehr wundert, dass bis auf eine Patientin alle nach 1 bis 4 Wochen entlassen wurden.Die Regeln waren übertrieben streng.Mir hat es sehr gut getan nette Mitpatienten an meiner Seite gehabt zu haben.Leider wird dies dort nicht gern gesehen, dass man sich gut verstehtDie Therapeuten von der Ergotherapie U Musiktherapie waren nett.Am allerbesten fand ich dort die Schule.Es waren supernette Lehrer.Sue haben mir sehr geholfen so dass ich zu Hause kaum Unterrichtsstoff nachholen musste.Teilweise war ich den Unterrichtsstoff schon vorraus .Ich vermisse einige Lehrer sehr und das Füttern der Garnelen.Ich war einige Monate zuvor auf Station 51.Dort hat es mir viel besser gefallen.Es war nicht so streng und sie waren dort viel netter.","polarity":-0.5703703704,"subjectivity":0.1111111111,"year":2019,"month":11.0,"day":20.0,"gesamt":"zufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1257,"name":"AMEOS Klinikum Hildesheim","titel":"Station 51","datum":"2019-11-15","fachbereich":"Kind\/Jugend-Psych.","komment":"Innerhalb von 3 Wochen wurden die gesamten Patienten der Station 51, bis auf eine Patientin, raus geworfen.Ich finde diese Vorgehensweise sehr fragwürdig.","polarity":-0.7,"subjectivity":0.0,"year":2019,"month":11.0,"day":15.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1258,"name":"AMEOS Klinikum Hildesheim","titel":"Die Therapie des Kindes ist eine Therapie für die gesamte Familie","datum":"2019-10-16","fachbereich":"Kind\/Jugend-Psych.","komment":"Station 5513 Jahre.Symptomatik:Sozialphopie, Angstzustände, Schulvermeidung.Das Konzept ist Spitze. Mein Kind war natürlich nicht begeistert und hat sich mit allen Mitteln versucht dagegen zu wehren, was völlig nachvollziehbar war. Auch wenn es mir sehr weh tat, hab ich mich nicht umstimmen lassen, weil es mein Kind nicht weitergebracht hätte. Nachdem klar war das ich felsenfest hinter der Therapie stand, hat die Zusammenarbeit für mein Kind, motiviert begonnen. Wer das als Eltern nicht durchzieht, hilft seinem Kind nicht weiter und arbeitet gegen das Konzept und das Stationsteam.Die Vorgehensweise in verschiedenen Stufen, wo das Kind selbst das Tempo bestimmt, ist mit Erfolgserlebnissen fürs Kind, sehr durchdacht und effektiv. Das Pflegepersonal ist konsequent und besteht aus verschiedenen Persönlichkeiten und Charakteren, wo die Kinder mit einigen auch mal nicht so einverstanden sind und nicht mit klar kommen. Aber das ist das Leben, das haben unsere Kinder auch im reallife und lernen eben auch damit umzugehen. Wenn ich ein komisches Gefühl oder Fragen hatte, habe ich es direkt angesprochen. Das gesamte Personal ging professionell mit Kritik, Sorgen und Fragen um und es wurde ALLES mit dem Therapeuten zusammen beantwortet und geklärt. So wuchs das Selbstbewusstsein meines Kindes und unser beider Vertrauen. Neben allem anderen wird auch eine vernünftige Diagnostik gemacht. Die einzigen Kritikpunkte die Nicht beseitigt werden konnten haben mit den Räumlichkeiten zu tun. Es sind, für unser Empfinden, zu wenig Sanitätere Räumlichkeiten vorhanden. Ebenso zu wenig Therapeuten und Pflegepersonal, wo jedoch Deutschlandweit,die Fehler in unserer grauenhaften Pflegepolitik zu suchen sind. Endergebnis: Mein Kind nimmt am sozialen Leben wieder teil, geht gerne zur Schule und vermeidet nix mehr.Wir als Eltern haben vieles geändert und gerne mitgearbeitet. Der Erfolg spricht für sich. DANKE an das gesamte Team für das was dort Alle leisten. Beide Daumen hoch","polarity":0.1851851852,"subjectivity":0.1111111111,"year":2019,"month":10.0,"day":16.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1259,"name":"AMEOS Klinikum Hildesheim","titel":"Einfach nur schlecht der Personal","datum":"2019-10-15","fachbereich":"Kind\/Jugend-Psych.","komment":"Sehr schlechte Klinik man wird herbestellt und sitzt stundenlang da und bekommt keinerlei Auskunft,sowas geht garnicht wenn die Psychologen überfordert mit ihren Arbeiten sind sollten sie sich lieber mal einen anderen Job suchen. Überhaupt nicht Menschenrechtlich was sie mit einem da machen soger an der Anmeldung wird man abgewimmelt.","polarity":-0.5,"subjectivity":0.4,"year":2019,"month":10.0,"day":15.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1260,"name":"AMEOS Klinikum Hildesheim","titel":"Gemischte Erfahrungen","datum":"2019-09-02","fachbereich":"Psychiatrie","komment":"Ich war einen Monat lang auf der Station 51. An sich ist das Klinikum liebevoll eingerichtet, es gibt nette Ärztinnen und Ärzte, aber wie einige Kinder\/Jugendliche auf meiner Station behandelt wurden, ging meiner Meinung nach zu weit. Ich wurde über eine Stunde in einen Raum eingesperrt, bei dem die anderen durch ein Glasfenster geredet und mich angeguckt haben. Ich habe immer noch Albträume davon, glaubt mir, es ist schlimm, wenn man mit so einem jungen Alter so gedemütigt wird. Der Grund dafür war übrigens, dass ich noch etwas zu essen wollte, nachdem ich das Mittagessen (nach der einstündigen Mittagspause, bei der man zwar auch im Zimmer verbringen muss, aber sich still beschäftigen kann) verschlafen hatte.Außerdem muss man jeden Tag morgens duschen, was an sich nicht schlimm ist. Aber ich musste erfahren, dass man wirklich nichts zu essen kriegt solange man es nicht gemacht hat. Wenn das Bad besetzt ist, hat man eben Pech gehabt - so die Erklärung der Mitarbeiter.Ich habe einmal geweint, und obwohl es nicht in der Stationsordnung stand wurde mir gewaltsam erklärt, dass das so nicht geht. Ich wurde von einem Mitarbeiter an der Kapuze in mein Zimmer gezerrt, geschubst und mir wurde befohlen, drinnenzubleiben, bis ich mich beruhigt habe.Es gab aber auch positive Aspekte an meinem Klinikaufenthalt. Zum Beispiel der bis zu 90 Minuten lange Ausgang. Ich bin oft und gerne spazieren gegangen. Ich habe auch selten so gute Freunde gefunden. Die Fernsehabende waren immer sehr schön, somal wir sogar selbst das Programm und auch den Essensplan selber bestimmen durften. Die Teestube ist ein toller Ort zum Entspannen. Die Therapien und der Unterricht wurden alters- und klassenstufengerecht liebevoll gelehrt.Alles in allem, eine schöne Idee, man wird nicht gleich verrückt, aber ich würde zweimal nachdenken bevor man sein Kind auf die Station 51 schickt. Über die anderen kann ich mangels Erfahrung nicht berichten. Danke trotzdem für den Monat, den ich hier sein durfte,LG","polarity":0.1708333333,"subjectivity":0.0,"year":2019,"month":9.0,"day":2.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1261,"name":"AMEOS Klinikum Hildesheim","titel":"Empfehlnswert !","datum":"2019-08-18","fachbereich":"Kind\/Jugend-Psych.","komment":"Ich kann nur positives über diese Klinik berichten, die behandelnde Ärztin ist sehr kompetent und führsorglich, man wird nicht abgefertigt ! Die Weiterbehandlung war fast übergangslos.","polarity":0.375,"subjectivity":0.0,"year":2019,"month":8.0,"day":18.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1262,"name":"AMEOS Klinikum Hildesheim","titel":"STATION 52","datum":"2019-06-26","fachbereich":"Kind\/Jugend-Psych.","komment":"Ich war für 2 Wochen auf die Station 52 eingewiesen worden und ich sage euch: es war die Hölle! Fangen wir mal mit den Ärzten und der Therapeutin dort an. Ich hatte eine Woche lang dort kein Gespräch zum Einschätzen oder sonst irgendwas. Dann wo ich das erste Gespräch mit der Therapeutin hatte, wollte sie mir nach drei Minuten ohne irgendeine Diagnose oder Sonstiges von mir zu haben Antidepressiva geben, was ich eine Unverschämtheit finde, weil man Jemandem nicht einfach etwas verschreiben kann ohne eine Einschätzung oder ein Krankheitsbild zu haben. Der Stationsarzt dort war nicht besser.. Mein Vater hatte ein Formular unterschrieben das Medikation nur auf seiner Erlaubnis begonnen wird. Der Arzt hat einfach drauf geschissen und mir auch noch vorgegaukelt, dass Antidepressiva niemals Nebenwirkungen auslösen könnte, was eine Lüge war. Zudem hat er der ganzen Station vorgeworfen, dass wir alle nur zum Spaß hier wären, um Leute kennenzulernen. Meiner Mitpatienten hat er die Fäden wortwörtlich rausgerissen, sodass die Narben fast wieder aufgeplatzt waren und sagte ihr indirelt ins Gesicht, das sie sich verpissen solle von hier, nur weil sie der Station ihre Meinung gesagt hat. Eine andere Mitpatienten wurde ohne nötigen Grund fixiert. Leute werden hier in den Time Out gesteckt und fixiert wegen jeder Kleinigkeit, sei es wir machen underen Küchendienst nicht oder sehen es nicht ein auf unser Zimmer zu gehen. Eine andere Mitpatienten hatte hier eine Panikattacke und wurde auf ihr Zimmer geschickt, weil die PEDs ihren bestellten Döner essen wollten. Ich hatte hier einen Rückfall und wurde von einem PED mit einem Schlag auf die Fresse bedroht und hab ein Pflaster mit den Klebestreifen direkt auf die offenen Wunden bekommen mit Aussage: dann machst du es wegen den Schmerzen nicht nochmal. Hier kommt man als Krise hin und geht als Krise wieder raus. Man hat keine Therapie, keine Gespräche, hängt den ganzen Tag nur hier rum und hat vielleicht einmal am Tag Unterricht.","polarity":-0.0535714286,"subjectivity":0.0,"year":2019,"month":6.0,"day":26.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1263,"name":"AMEOS Klinikum Hildesheim","titel":"Furchtbare Zustände auf Station 41","datum":"2019-06-23","fachbereich":"Psychiatrie","komment":"Wir waren auf der Station 41 um meinen Mann zu besuchen. Welches Bild sich uns dort bot lässt sich schwer in Worte fassen. Wir waren völlig fassungslos und entsetzt. Ich hätte niemals gedacht, dass solche Zustände in Deutschland möglich sind. Bevor wir mit dem Finger auf Psychiatrien im Ausland zeigen sollten wir erstmal vor der eigenen Haustür kehren. Schlimmer geht es nicht. Die ganze Station 41 starrt vor Dreck. Überall Müll, extrem schmutzige Fußböden, Wände und Türen. Ein inkontinenter Patient trug nur eine Windel, die ihm in den Kniekehlen hing, weil das unterbesetzte Pflegepersonal keine Zeit für einen Wechsel hätte. Sein T-Shirt war von oben bis unten beschmiert - bestenfalls handelte es sich hier um Schokolade. Die schwer kranken Menschen laufen barfuß durch den Dreck. Mein Mann saß auf einem Stuhl und weinte, weil er überhaupt nicht verstehen konnte, was man verbrochen haben muss um so untergebracht zu werden. Er konnte nach einem grauenhaften Tag und einer Nacht dann auf eine andere Station wechseln. Dort ist es völlig in Ordnung. Ein Pfleger hat uns Adressen gegeben, an die man sich wenden kann, um sich über diese menschenunwürdigen Zustände zu beschweren. Das werde ich ganz sicher tun. Ich kann nur alle warnen: Bitte geben Sie niemals ihre Angehörigen in die Obhut dieser Station! Offensichtlich geht es in dieser Klinik nur darum immer mehr Patienten aufzunehmen und gleichzeitig am Personal zu sparen. Ich bin immer noch zutiefst erschüttert.","polarity":-0.1736842105,"subjectivity":0.0947368421,"year":2019,"month":6.0,"day":23.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"zufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1264,"name":"AMEOS Klinikum Hildesheim","titel":"AMEOS GIFT FÜR DEN VERSTAND","datum":"2019-06-11","fachbereich":"Kind\/Jugend-Psych.","komment":"Dies ist eine WARNUNG,ich selbst befand mich eine zeit auf der geschlossenen Station 53. Es waren eine der grauenvollsten Tage meines Lebens. Zuerst haben sie meine Eltern wie vorraussehbar eine art Vertrag unterschreiben lassen.Nach einem Tag schon stellte sich raus das all das was dort stand eine lüge war und ich konnte meinen Eltern nicht einmal mitteilen das wir verarscht wurden sind denn sie ließen mich auch nach verzweifelten betteln keinen Kontakt mit ihnen aufnehmen. Nur einmal in der ganzen zeit ließen sie ein Telefonat zu doch nur unter heimlicher Beobachtung eines Therapeuten die dachten ich wär zu dumm das nicht zu checken. So bald ich nur ein schlechtes Wort über die Klinik in den Mund nahm und darum flehte mich aus diesem Horrorhotel raus zu holen brachen sie die Verbindung ab. Die Wände der Schlafräume   voll gekritzelt mit Hilferufen vergangener Patienten die man sich vor dem Schlafen gehen statt Schäfchen zählen durch ließt... Sachen wie: \" 7 stunden auf dem Fixierbett shit happens\" oder \"sterben ist auch keine Lösung aber schon mal ein anfang\" sorgen für süße Träume. Alle Psychater\/innen sind Arrogante Herzlose Ausgeburten der Hölle ich litt einem an einem morgen an einer schweren Panik Attacke ich konnte mich kaum bewegen ich zitterte und starte nass geheult ins lehre worauf ich liebenswürdig in mein zimmer geschubst wurde ich dürfte nicht rauskommen bevor ich nicht aufhörte sie weinen es könnte ja die anderen patienten runter ziehen aber sie würden mir hilfe schicken. 5 stunden verbrachte ich wartend bis ich es nicht mehr aushielt und fragte was jetzt sei... es stellte sich raus sie hatten mich vergessen. Die scheren sich einen scheiß um die ganzen gebrochenen seelen dort menschen werden behandelt wie tollwütige Tiere. Man fühlt sich eher wie eine Strafanstallt.Bei der Ärtztlichen Grundüberprüfung stellten sie fest das ich stark untergewichtig bin und trotzdem sahen sie bloß weg als sie bemerkten das ich seit tagen nichts aß.","polarity":-0.3498,"subjectivity":0.05,"year":2019,"month":6.0,"day":11.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1265,"name":"AMEOS Klinikum Hildesheim","titel":"Katastrophale Zustände","datum":"2019-05-18","fachbereich":"Psychiatrie","komment":"Die geschlossene Station auf der mein Angehöriger untergebrachtWerden musste, ist in einem katastrophalen Zustand. Die ganze Station ist mehr als dreckig und es reicht fürchterlich nach essen,zigarttenrauch und Fäkalien. Hinsetzten kann man sich niegens da die sitzgelegenheiten mit Stuhlgang beschmiert sind. Ein Pat.lag komplett mit Stuhlgang beschmiert nackt bei offener zimmertür in kotverschmiertem Bett. Über die uralte Einrichtung brauch ich nichts sagen. Aber es sind unhsltbare Zustände dort, da kann niemand gesund werden. Wir waren jetzt 3x zu Besuch und haben immer dasselbe erlebt.Ich werde mich auch noch an anderer Stelle Beschweren und diese menschenunwürdige Unterbringung. Mir fehlen echt für Worte wie mit so psychisch labilen Menschen umgegangen wird","polarity":-0.0625,"subjectivity":0.0625,"year":2019,"month":5.0,"day":18.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1266,"name":"AMEOS Klinikum Hildesheim","titel":"Suizid","datum":"2019-04-23","fachbereich":"Suchttherapie","komment":"Eventuell sollte mal erwähnt werden das es 2 Tote durch Selbstmord im Ameos Klinikum Hildesheim  innerhalb von 1 Woche in diesem April Monat 2019 gegeben hat. Unfassbar was ist da los ?","polarity":0.0,"subjectivity":0.0,"year":2019,"month":4.0,"day":23.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1267,"name":"AMEOS Klinikum Hildesheim","titel":"Negative Erfahrungen","datum":"2019-04-16","fachbereich":"Psychiatrie","komment":"Eine sehr schlechte Klinik, nicht zum empfehlen. Ich war bei meinem Aufenthalt 16 Jahre alt und war auf der geschlossenen Station. Von der Ameos Station in Hameln wurde mir ein Aufenthalt von max 2-4 Tagen gesagt. Nach Aufnahme in der Klinik in Hildesheim waren es min 2 Wochen. Zur Aufnahme: Meine Mutter und Ich mussten 2 Stunden auf den behandelnden Oberarzt warten bis er mit mir ein Gespräch aufgesucht hat, das Gespräch wurde ständig durch Anrufe gestört. Ich würde herzlichen von den anderen Patientin begrüßt ( ich war bei meinem Aufenthalt froh darüber). Nach der Aufnahme wurde ich kurz untersucht und dann musste ich mein Gepäck abgeben zur Kontrolle ( wie oben schon genannt war ich davon ausgegangen dass ich nur 2-4 Tage dort verbringe zur Stabilisierung dementsprechend hatte ich nur für die Tage gepackt, nach meiner Aussage ich habe keine Sachen für mehr als 4 Tage dabei, Hygieneartikel, Unterwäsche... hab ich nur zu hören bekommen, das ist nicht unser Problem, deine eigene Schuld. Meine Sachen hab ich erst am Nächsten Tag ungefähr um 14.00 Uhr wieder bekommen! Auch nach ständiger Nachfrage! Ich durfte mir nur meine Zahnbürste nehmen. An meinem ersten Tag war ein erstes Gespräch und da habe ich schon den Wunsch geäußert dass ich hier nicht länger bleiben möchte aber ich wurde nicht ernst genommen und bei der Oberärztin war ein Lächeln zu sehen. Ihre Aussage: ,, Wir entscheiden wann du deine Eltern sehen darfst und mit Ihnen sprechen darfst.â\u0080\u0098â\u0080\u0098 Eine Sache sollte ich vielleicht noch sagen, jeder Patient darf einmal seine Eltern kontaktieren was ich abends schon getan hatte. Nach dem Gespräch hatte ich Unterricht das hat mir sehr gefallen , der Mann war sehr liebenswert und er war der erste der mich gefragt hat was mit mir ist weil ich Tränen in den Augen hatte. So Mittagszeit: Im Zimmer bleiben und ja nicht das Zimmer verlassen.Am Abend wurde ich von meinen Eltern  abgeholt da ich mit dem Familienrichter gesprochen habe.Ich werde diesen Ort nie mehr betreten!!!","polarity":0.0816666667,"subjectivity":0.0666666667,"year":2019,"month":4.0,"day":16.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1268,"name":"AMEOS Klinikum Hildesheim","titel":"Erfolg in der vorherigen angelehnten Therapie","datum":"2019-04-12","fachbereich":"Kind\/Jugend-Psych.","komment":"Ich wurde 2018 im Oktober in der ameos klink aufgenommen. Insgesamt war ich 4 1\/2 Monate stationär. Dabei war ich auf Station 57, eine Woche auf der 52 (geschützte\/geschlossene) und ab Januar 2019 auf Station 51. Die beiden offenen Stationen habe ich in sehr sehr guter Erinnerung. Vor 2 Jahren war ich schon 7 Monate auf der Bult in Hannover in der Kjp und die Ameos Klinik war kein Vergleich. Die schrecklichen Erinnerungen und die Angst vor Psychiatrien, die ich durch die Bult bekommen hatte, hat die ameos Klinik vollkommen aufgelöst. Die Ärzte, Therapeuten und der PED in der Ameos Klinik war immer verständnisvoll haben mich Unterstützt und mich in die richtige Richtung gelenkt, mir vor allem gezeigt, dass es nur den Weg in die Gesundheit gibt. Von mir selbst kann ich sagen, obwohl ich vorher sehr gelitten hatte, kaum Hoffnung hatte gesund zu werden, dass es mir durch die Ameos Klinik so gut geht, wie noch nie in meinem leben. Ich habe mich dort nie alleine gefühlt, meine Therapie war genau auf mich abgestimmt und auf mein Krankheitsbild.Nachdem ich von der Bult entlassen wurde, machte ich mir oft Vorwürfe so viel Zeit in der Klinik verschwendet zu haben. Dies war vollkommen anders, als ich aus der Ameos Klinik entlassen wurde. Für mich, war es die beste Entscheidung meines Lebens in diese Klinik gegangen zu sein, denn sie hat mich so weit voran gebracht. Ich bin den Mitarbeitern in der Klinik sehr, sehr dankbar und bin auch stolz auf mich, es so weit geschafft zu haben.Oft bin ich immer noch sehr verwundert, dass ich es so weit geschafft habe, denn ich bin nicht freiwillig in die klink gegangen. Das Jugendamt und mein Psychiater wollte, dass ich stationär gehe, entweder geschlossene oder offene, bin also mit dem Willen dahin gegangen so schnell wieder abzuhauen wie möglich, sobald meine Medikamente umgestellt seien (4 Wochen).In dieser kurzen Zeit merkte ich jedoch, wie sehr man in dieser klink etwas schaffen könnte und entschied zu bleiben. Vollkommene Empfehlung","polarity":0.0946428571,"subjectivity":0.0535714286,"year":2019,"month":4.0,"day":12.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1269,"name":"AMEOS Klinikum Hildesheim","titel":"Hohe fachliche Kompetenz auf der Station 59","datum":"2019-03-29","fachbereich":"Kind\/Jugend-Psych.","komment":"Unsere Tochter war nun zum zweiten Mal auf der Station 59. Mit beiden Aufenthalten sind wir sehr zufrieden. die Ganzheitlichkeit mit der die betroffenen Kinder betrachtet werden macht es so schnell erfolgreich. Das System Familie und alles andere ringsherum gehören zur Therapie dazu. Nicht nur die Kinder, auch die Eltern bekommen sehr Gute Tipps und Tricks mit an die Hand.  Krankheitsbilder werden mit anschaulichen Alltagsbeispielen verständlich erklärt und sind so für nicht Profis verständlich.Der Umgang mit den Kindern ist super. Klar gibt es klare Grenzen und Strukturen, die eingehalten werden müssen. Aber alles wird mit einem hohem Maß an Freundlichkeit gemacht.Wir als Eltern und vor allem unsere Tochter hat sich zu keiner Zeit unwohl gefühlt. Sie ist immer gern in die Klinik gefahren und hat es als große Hilfe empfunden. Wir können anderen Eltern nur Mut machen, diesen Schritt zu gehen, wenn es ihren Kindern nicht gut geht. Je früher desto besser! Wenn Kinder auffällig sind, dann machen sie dieses nicht, weil sie böse sind, sondern es ist ein Schrei nach Hilfe.Die Station 59 und das Team, dass sich dort um die Kinder kümmert zeigt eine hohe fachliche Kompetenz und hat das Herz am richtigen Fleck!","polarity":0.1833333333,"subjectivity":0.0,"year":2019,"month":3.0,"day":29.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1270,"name":"AMEOS Klinikum Hildesheim","titel":"Hilfe in allen Bereichen","datum":"2019-03-29","fachbereich":"Kind\/Jugend-Psych.","komment":"Unsere Tochter ist auf die Station 59 gekommen.Die Mitarbeiter sind super freundlich und hilfsbereit gewesen und haben ganz viel Geduld und Einfühlungsvermögen für die Kinder gezeigt. Die Diagnostik war schnell. Was uns sehr gefallen hat war das die ganze Familie mit einbezogen wurde. Es gab viele Gespräche und wir wurden über alles ausführlich aufgeklärt. Unserer Tochter hat dieser Aufenthalt sehr geholfen.","polarity":0.2733333333,"subjectivity":0.2666666667,"year":2019,"month":3.0,"day":29.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1271,"name":"AMEOS Klinikum Hildesheim","titel":"DAS ALLERLETZTE","datum":"2019-03-20","fachbereich":"Psychiatrie","komment":"MEINE BETREUERIN HAT MICH AM 12.03.2019 ZUM SELBSTSCHUTZ IN DIE AMEOS EINGEWIESEN, BIN AUF STATION 42 GELANDET. HABE MICH NACH 7 TAGEN SELBST ENTLASSEN, ES WAR DER HORROR !!!KANN NUR JEDEN VOR DIESER KLINIK WARNEN. WARUM SCHLIESSEN DIE KRANKENKASSEN SOLCHE HÄUSER NICHT?SOGAR DIE SCHWESTER WAR ZU DUMM MIR BLUT ABZUNEHMEN.EINE ÄRZTLICHE BEHANDLUNG GAB ES IN DEN \/ TAGEN NICHT.EBENSO KEIN GESPRÄCH MIT EINER PSYCHOLOGIN, ES GIBT NÄMLICH KEINE AUF STATION 42.","polarity":-0.6,"subjectivity":0.0,"year":2019,"month":3.0,"day":20.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1272,"name":"AMEOS Klinikum Hildesheim","titel":"MENSCHENUNWÜRDIGES VERHALTEN ... es zählt nur BÜROKRATIE und das der Platz bezahlt wird!","datum":"2019-03-18","fachbereich":"Kind\/Jugend-Psych.","komment":"Wollte nach kurzer Beratung auf keinen Fall meine Tochter dort lassen! Die zuständige Psychologin wollte anscheinend nur ganz schnell den Antrag für die KK ausfüllen, damit der Platz auf der geschlossenen Psych. gesichert ist und bezahlt wird! Ich hörte wie eine Schwester\/Ärztin zu einem Kind sagte: â\u0080\u009eWenn du jetzt weiter hier rumschreist, dann wirst du wieder an dein Bett gefesselt!â\u0080\u009c Willst du das???   -Was ist das bitte?!? Der Ton ist unmöglich! Es wurde nicht viel hinterfragt es ging immer nur darum: â\u0080\u009e Sie bleibt jetzt aber statinär hier?â\u0080\u009c Wenn ja, dann können sie mir gleich das Handy geben!  Es ist dort absolut menschenunwürdig und es geht nur um Geld! Niemals würde ich mich kein Kind dort lassen!","polarity":-0.2361111111,"subjectivity":0.0,"year":2019,"month":3.0,"day":18.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1273,"name":"AMEOS Klinikum Hildesheim","titel":"Eig. ganz ok.","datum":"2019-02-10","fachbereich":"Kind\/Jugend-Psych.","komment":"Station 52 (Februar 2018, damaliges Alter: 16\/W):Man wird realtiv gut behandelt, aber manche PED haben auf einen herabgeschaut, wenn man sich mal gefreut hat, wenn es geklingelt hat und etwas passiert ist. Man sitzt hauptsächlich rum, aber wenn man sich mit seinen Mitpatienten gut versteht, kann man die Zeit mit reden oder spielen ( Brettspiele, Ballspiele etc.) gut vertreiben. Wenn man seine Ruhe haben möchte, kriegt man die auch, indem man einfach in sein Zimmer geht. Wenn man eine\/n Zimmergenossen\/-genossin hat, kann man auch Bescheid sagen (kommt halt auf die Person drauf an), dass man mal allein sein will. Finde es nur ein bisschen doof, (da ich mich sehr auf Musik fixiere) dass ich mein Handy nicht nutzen durfte, obwohl ich meine SIM Karte hätte entfernen können (damit ich keine Fotos, Videos etc veröffentlichen kann), um Musik zu hören. Musik wäre das einzige gewesen, was ich wirklich hätte gebrauchen können, da ich eine Sozialphobie (wie auch Angst vor neuen Situationen) habe und ich da das erste mal da war. Ebenfalls brauche ich Abends Musik um mich besser zu beruhigen und besser schlafen zu können. Ein Radio bekommt man leider auch nicht und die Mittagsruhe streckt sich dann elendig lang. Alles in allem ist es dort ganz gut und man kommt stabil wieder heraus, wenn man es denn auch will.","polarity":0.3666666667,"subjectivity":0.0,"year":2019,"month":2.0,"day":10.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1274,"name":"AMEOS Klinikum Hildesheim","titel":"nie wieder","datum":"2019-01-30","fachbereich":"Psychiatrie","komment":"Du funktioniert nicht so wie wir das wollen also machen wir dich fertig â\u0080\u0093 kein menschenwürdiger Umgang mit kranken Menschen (Kinder und Jugendliche).","polarity":-1.0,"subjectivity":0.0,"year":2019,"month":1.0,"day":30.0,"gesamt":"weniger zufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1275,"name":"AMEOS Klinikum Hildesheim","titel":"Nach einem Klinik Aufenthalt wurde alles deutlich schlimmer","datum":"2019-01-12","fachbereich":"Psychiatrie","komment":"Vorweg: Ich 17 Jahre alt habe mich auf Rat meiner Ärztin hier selber(freiwillig) einweisen lassen aufgrund mittelgradiger DepressionenAnkunft:Zunächst waren alle Mitarbeiter sehr nett zu mir und wir hatten erstmals ein Aufnahme Gespräch ob ich hier überhaupt geeignet währe. Ich dachte mir ja endlich bekomme ich mal kompetente und gute Hilfe zu meinem Krankheitsbild. Als das Gespräch zu Ende war und ich mich nochmals für einen Aufenthalt entschieden habe ( Freiwillig ) wurden meine Eltern nachhause geschickt und dann wurde erst einmal eine Leibesvisitation gemacht, sprich ausziehen bis auf Unterhose und alles penibel absuchen nach Drogen, Handys, Süßsigkeiten? xD, zu viel Bargeld und vieles mehr, noch dachte ich mir okey das lasse ich über mir gehen und dann wird mir ja geholfen.  Erstes Erscheinungsbild:Ich habe mich gefreut das ich hier angekommen bin und endlich mich mal entspannen könne und von meinem ganzen Altagsstress entfliehen kann und mich zu konzentrieren auf mein Krankheitsbild. Tja Pustekuchen. Als ich angekommen war, waren die Betreuer schon zu faul mir die Einrichtung zu zeigen, deswegen mussten das meine Mitbewohner erledigen, die haben sich jedoch sehr gefreut da sie den ganzen Tag nichts zu tun hatten und 12 Stunden lang regelrecht ihre Zeit absitzen müssen. Das Konzept war wie eine Wohngemeinschaft für Kinder von 9-17 Jahren. Ich konnte mich absolut nicht entspannen und wurde mit einem 9 Jährigen ADHS'ler aufs Zimmer gebracht der mich die ganze Zeit genervt hat und einfach für totale Unruhe gesorgt hat. Anwendungen:Es gab für mich absolut keine Anwendungen außer die Schule! Alles ist immer ausgefallen da die Betreuer die die Anwendungen durchführen sollten immer Krank waren. Unser Alltag: 12 Stunden lang Zeit absitzen und reden mit den anderen Patienten. Keinerlei Durchführungen sondern einfach Zeit absetzen wie in einem Jugendknast.Freundlichkeit:Die Betreuer waren sehr unfreundlich und immer direkt genervt.","polarity":0.1621794872,"subjectivity":0.0974358974,"year":2019,"month":1.0,"day":12.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1276,"name":"AMEOS Klinikum Hildesheim","titel":"Super schnelle Aufnahme auf Station 59( Tagesklinik)","datum":"2018-12-03","fachbereich":"Kind\/Jugend-Psych.","komment":"Mein Kind ist auf Station 59 sehr einfühlsam aufgenommen. Die Tagesklinik ist kindgerecht eingerichtet. Es gibt Zimmer mit Betten die auch persönlich eingerichtet werden dürfen. Für einen 3 monatigen Aufenthalt sehr wichtig.Es gibt keine Gitter vor den Fenstern. Medikamentengabe werden vorher mit den Eltern besprochen.Wir als Eltern werden gleich mit aufgebaut und lernen mit dem Verhalten des Kindes umzugehen.Es gibt aber auch strenge Regeln die alle Kinder nach anfänglicher Skepsis dann annehmen. Es werden sogar Tagesausflüge veranstaltet. Es findet auch ausserhalb der Klinik Unterricht statt (z.b Wald und die Natur) zum austoben eine Aussenspielanlage. Die Mitarbeiter so wie die Psychologin machen einen kompetenten freundlichen Eindruck. Es kann über alles geredet werden. Ich würde jedes mal wieder diesen Weg gehen!! Mein Kind auch!!!","polarity":0.0958333333,"subjectivity":0.0,"year":2018,"month":12.0,"day":3.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1277,"name":"AMEOS Klinikum Hildesheim","titel":"Endlich Hilfe","datum":"2018-11-10","fachbereich":"Kind\/Jugend-Psych.","komment":"Unser Kind wurde das erste Mal (endlich) ausgiebig und umfassend behandelt. Wir haben viele Tipps für den Umgang mit der Schule erhalten. Auch, wie wir die Behinderung unseres Kindes den Lehrern (!) verständlich machen können. Zudem wurde uns Hilfe bei der Suche einer Schulbegleitung gegeben.","polarity":0.0,"subjectivity":0.2,"year":2018,"month":11.0,"day":10.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1278,"name":"AMEOS Klinikum Hildesheim","titel":"Endlich wurde uns geholfen","datum":"2018-09-26","fachbereich":"Kind\/Jugend-Psych.","komment":"Unser Sohn war über 3 Monate in der Tagesklinik Station 59, es wurde uns endlich nach einem jahrelangen Spiesrouten Lauf geholfen. Er wurde richtig diagnostiziert und es wurde uns sehr gut geholfen. Diese Zeit hat unser Leben positiv verändert. Wir danken aus ganzem Herzen der Station 59 und der behandelten Psychologin sie waren unser rettender Engel. Ich kann die Klinik nur zu 100% weiter empfehlen!!!!! Wir stehen auch heute noch Monate nach der Entlassung in Kontakt und werden gut beraten und betreut.","polarity":0.6666666667,"subjectivity":0.0,"year":2018,"month":9.0,"day":26.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1279,"name":"AMEOS Klinikum Hildesheim","titel":"Kompetent und effektiv","datum":"2018-09-05","fachbereich":"Kind\/Jugend-Psych.","komment":"Unsere 14 Jährige Tochter  kam teilstationär  auf Station 59 der Kinder -Jugend-Psych.Abteilung der Ameos Hildesheim zur Behandlung von Trauma und  Depression  ( Mobbing u körperliche Übergriffe in der Schule durch Mitschüler) ,Personal , angefangen von den Betreuern , Therapeuten und Ärzte absolut kompetent und feinfühlig , haben unserer Tochter sehr gut geholfen , uns ganz wichtige Infos und Tips gegeben für den Umgang  mit unserer TochterDie teilstationäre  Station 59  ist sehr nett ausgestattet, Kinder und Jugendgerecht dekoriert mit einem schönen garten .Können die Klinik absolut empfehlen","polarity":0.6166666667,"subjectivity":0.0,"year":2018,"month":9.0,"day":5.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1280,"name":"AMEOS Klinikum Hildesheim","titel":"Meine erfahrungen dort","datum":"2018-08-30","fachbereich":"Suchttherapie","komment":"Ich bin zur entgiftung auf Station 83 gewesen und ich muss sagen das ich wirklich entsetzt war... Es gab nicht die hälfte der Angebote die auf der Internetseite versprochen werden... Jeder kann dort ohne problem rein und raus und es ist leichter Drogen dort rein zu bekommen als einem Baby den loli zu klauen, wenn die eltern grade weg sind... Man wird kaum bis gar nicht getästet und es wird davon ausgegangen das nur weil man es schaffen will, man es auch direkt schaffen kann wobei aber neben eim alles Konsomiert wird(gruppen abhängig). Ich hatte bereits nach nichtmal 5 stunden das starke Gefühl das ich nur da bin damit mit mir geld verdient werden kann...(und bis dahin hab ich nicht mal das essen gesehen!! Nach dem ersten mittag war alles klar!!!) Substitutions mittel werden falsch ausgegben oder kommplett überdosiert und dann wieder viel zu schnell runtergestuft. Ich bin schon sehr sucht erfahren und habe schon eine langzeittherapie wie ein eigenen Entzug zuhause hinter mir und kann mit gutem Gewissen sagen das dort minimalarbeit betrieben wird, wenn überhaubt. Ich für meinen teil, der sich schon sehr lange sehr viel mühe gibt von den drogen weg zu kommen kann sagen das ich dort kranker rausgekommen bin als vorher...BITTE MEIDEN SIE DIESE ENTGIFTUNGSKLINIK!!!","polarity":0.2361111111,"subjectivity":0.1055555556,"year":2018,"month":8.0,"day":30.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1281,"name":"AMEOS Klinikum Hildesheim","titel":"Aus einem Trauma werden zwei","datum":"2018-08-22","fachbereich":"Kind\/Jugend-Psych.","komment":"Ich bin auf eigenen Wunsch ins Ameos gegangen und kam auf die offene Station. Ca 3 Wochen war ich dort. Ich wollte die Geschehnisse in meiner Kindheit verarbeiten. Bei dem Gespräch zur Einlieferung wurde mir das Gefühl gegeben, dass ich dort gut aufgehoben bin. Ein paar Stunden später wendete sich das Blatt. Ich musste erstmal im Beobachtungsraum (der Raum hatte nur ein Krankenhausbett) wohnen, weil auf der Station kein Bett für mich frei war. Wir hatten einen sehr strengen Tagesablauf. Die Betreuer haben sich einen scheiß um uns Patienten gekümmert. Mit der Psychologin hat man über Zettel verkehrt. Die Visite war einmal in der Woche, wo ca. 5-8 Ärzte und Betreuer saßen und man musste denen erzählen, wie man sich fühlt. Ob man sich geritzt hat hat die Mitarbeiter nicht interessiert. Die Patienten waren uninteressant. Interessanter war es Kaffee zu trinken und mit Reden mit den Kollegen reden. Als meine Mutter und ihr Mann sahen, dass ich mich selbst verletzte, sind sie in die Klinik gefahren, warteten Stunden bis die Möchtegern-Psychologin kam. Sie erzählten ihr es und am nächsten Tag hatte ich das ERSTE Gespräch mit der Psychologin. Als ich ihr sagte, dass ich lieber bei meinem toten Vater wäre, er hatte an diesem Tag Geburtstag, sollte ich in die geschlossene Station gehen. Sie haben meiner Mutter und ihrem Mann ein Limit von 4 Stunden gesetzt, um zu kommen. Sie sollten die Einverständniserklärung unterschreiben. In der Zeit, wo wir auf sie warteten wurde ich in den Beobachtungsraum gesperrt. Sie Betreuer von verschiedenen Stationen standen vor dem Fenster und starrten mich an. Sie nahmen mir sogar das Bettzeug, damit ich mich nicht umbringen kann. Ich wurde gegen den Willen der Klinik da raus geholt und in den Berichten wurde alles umgedreht, damit die Klinik besser da steht. Seitdem habe ich mich niemandem mehr geöffnet. DER AUFENTHALT WAR EIN ALBTRAUM. GEBT EURE KINDER NICHT DAHIN, SIE WERDEN MEHE KRANK. ES IST 6,5 JAHRE HER UND ICH LEIDE NOCH HEUTE...","polarity":-0.0111111111,"subjectivity":0.037037037,"year":2018,"month":8.0,"day":22.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1282,"name":"AMEOS Klinikum Hildesheim","titel":"Eine Klinik wo man eher krank wird, als gesund !","datum":"2018-05-28","fachbereich":"Suchttherapie","komment":"Ich bin aufgrund Diazepam Entzug eingewiesen worden.Als ich angekommen bin, waren auf der normalen Station, wo ich hin sollte keine Betten mehr frei.Der Typ- bei der Aufnahme total überfordert wegen dieser unorganisation- hat mich dann auf Station 80 verwiesen . Die \"Geschlossene\". Müsste halt nur Bescheid geben, wenn ich rein und raus will. Erstmal ok ! Dann wurden meine Sachen durchschnüffelt und mir wurde einiges weggenommen. Zu guter Letzt wurde mir ein Mittagessen auf den Tisch gestellt, wo kein Essen drin war. Wozu der Becher für's Trinken war, weiß ich auch nicht. Gab weder Kaffee noch Tee. Immerhin hatte ich eine noch sehr grüne Banane! Das Zimmer wo ich war , war sehr unsauber : Kippen lagen auf dem Boden rum. Möchte nicht wissen , wann  da zuletzt eine Putzfrau drin war...Die Ärztin auf der Station ( ebenfalls genervt und überfordert ) musste ich meine Angaben teilweise Buchstabieren ! Ich habe mich sofort selbst wieder entlassen und gehe morgen in eine \"vernünftige \" Klinik. Leute , tut mir einen Gefallen: umgeht diese Klinik so gut es geht. Gesund werdet ihr hier jedenfalls nicht !","polarity":0.2047619048,"subjectivity":0.0238095238,"year":2018,"month":5.0,"day":28.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1283,"name":"AMEOS Klinikum Hildesheim","titel":"Super Klinik-Super Station","datum":"2018-04-29","fachbereich":"Psychiatrie","komment":"Ich finde es sehr schade, dass es viele negative Bewertungen für das Ameos Klinikum gibt. Meiner Meinung nach wird man nur gesund, wenn man gesund werden will und wenn es einem wirklich schlecht geht, nimmt man die Hilfe, die man kriegen kann. Es ist eine Klinik und kein fünf Sterne Hotel. Ich war selber noch vor kurzem auf der Station 42 und bin wirklich zufrieden. Ich bin labil in die Klinik gegangen und stabil wieder nach Hause gefahren und das ist das Ziel der Therapeuten und der Ärzte. Das Essen war teilweise besser, als das \"normale Krankenhausessen\". Die Ärzte und Therapeuten haben einen nichts aufgezwungen. Sie haben mir jede Frage beantwortet und ich musste keine Medikamente nehmen, die ich nicht wollte. Es war immer Pflegepersonal da, mit denen man reden konnte, wenn die Therapeuten schon weg waren. Das Programm hat mir auch gut gefallen. Wir hatten Musiktherapie, Ergotherapie, PMR(Entspannung) und noch vieles mehr. Es ist ein gemischtes Programm, wo man sich wieder selbst kennen lernen kann, neue Sachen ausprobieren kann, die Krankheit kennen lernt und lernt mit der Krankheit umzugehen. Leider sind öfter Therapien ausgefallen. Ich würde mir wünschen, dass dafür etwas anderes angeboten wird. Ich hatte ein schönes Zimmer, das ich mir mit einer weiteren Patientin teilen musste und wir haben uns ein Bad geteilt, welches in unserem Zimmer war und das war völlig in Ordnung. Außerdem war meine Therapeutin sehr nett und ich konnte wirklich gut mit ihr arbeiten. Mit dem Pflegepersonal ist man gut ausgekommen - die einen mochte man mehr, die anderen weniger. Ich kann nur von der Station 42 berichten und ich bin sehr froh da gewesen zu sein und bin der Station sehr dankbar dafür, dass sie mir geholfen haben. Ich kann die Klinik und die Station nur weiterempfehlen.","polarity":0.2473684211,"subjectivity":0.0701754386,"year":2018,"month":4.0,"day":29.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1284,"name":"AMEOS Klinikum Hildesheim","titel":"Tagesklinik Station 59 sehr empfehlenswert","datum":"2018-01-29","fachbereich":"Kind\/Jugend-Psych.","komment":"Unser Kind hatte einen dreimonatigen Aufenthalt auf der Station 59. Gründliche Diagnostik,Beratung und Therapie. Uns wurde sehr geholfen, insgesamt lief alles sehr professionell. Unser Kind fühlte sich außerdem sehr wohl.","polarity":0.25,"subjectivity":0.0,"year":2018,"month":1.0,"day":29.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1285,"name":"AMEOS Klinikum Hildesheim","titel":"Große Hilfe","datum":"2018-01-29","fachbereich":"Kind\/Jugend-Psych.","komment":"Für uns war die Klinik in einer schwierigen Phase mit unserem elfjährigen Sohn sehr hilfreich. Wir waren zunächst in der Ambulanz angebunden. Als es schlimmer wurde, hat unser Sohn zügig einen Platz in der Tagesklinik bekommen. Hier wurde endlich die Diagnose \"Asperger Autismus\" gestellt.Durch die sehr kompetente und freundliche Unterstützung der Stationspsychologin konnte die Situation schnell wieder stabilisiert werden. Und auch jetzt noch, fast 2 Jahre später, erfahren wir jeder Zeit bei Fragen und Problemen Hilfe!Ich habe ausschließlich positive Erfahrungen gemacht und bin sehr dankbar für die gebotene Hilfe!","polarity":0.41,"subjectivity":0.0,"year":2018,"month":1.0,"day":29.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1286,"name":"AMEOS Klinikum Hildesheim","titel":"Bipolar Erkrankte Krankenschwester (Fachfrau und Patientin zugleich)","datum":"2018-01-20","fachbereich":"Psychiatrie","komment":"Ich war schon mehrfach, aufgrund von Depression\/ Manie (Bipolare Störung)in der Ameosklinik bzw. LKH. Seit 2009 bis heute 2018 hat sich nichts geändert: abgestumpftes lustloses Personal und unfreundlich: sowohl Ärzte, Therapeuten, Pflegepersonal als auch Reinigungspersonal. Ebenfalls gleichgeblieben ist das minimalistische Programm: Morgenspaziergang, Ergotherapie in der seit 2009 Körbe geflochten werden, Tonarbeiten gefertigt werden, gemalt wird oder Seidenmalerei wird angeboten. Ich habe schon 10 Körbe Zuhause, die Tonarbeiten habe ich aus Wut Zuhause zerbrochen. Seidentücher habe ich Zuhause, trage sie aber nur selten, weil ich nicht an diese Klinik erinnert werden möchte. Zudem ist nach wie vor Schwimmen, Badminton oder Kegeln im gleichgebliebenen Repertoire der Klinik sowie Maltherapie und Trommeln. Progressive Muskelentspannung (kurz PMR) wird ebenfalls seit 2009 durchgeführt oder Traumreise, orausgesetzt es ist genug Personal da (mindestens 2 Pflegekräfte) und Genussinformationen alle drei bis vier Wochen mal (schmecken, hören, riechen, fühlen)....ich könnte alles mittlerweile selbst anleiten. Und das Personal wundert sich noch, warum die Depression nicht besser wird. Ich habe keine Lust mehr auf diese Scheiße!!! Das Personal ist aber auch wenig an Änderungen oder neuen Ideen interessiert. Ein Beispiel dazu wäre, dass eine Patientin gefragt hat, ob sie auch einen Stoffbeutel bemalen könne. Antwort war: \"Das wird nur auf geschlossener Station angeboten!\" Selbst als die Patientin gefragt hat, ob sie einen selbst mitgebrachten Beutel mit selbst gekauften Stiften bemalen könne, wurde dies verneint. Traurig. Warum werden Patienten gezwungen, dieselbe Scheiße (entschuldigt meine Wortwahl) Jahr für Jahr dort zu machen, statt offen für neue kreative Ideen zu sein?! Und wenn man sich weigert, ist man depressiv und noncomplient, also nicht bereit an der Therapie positiv mitzuarbeiten...sehr traurig. Lasst euch mal was neues einfallen. Ebenso musste ich wochenlang dort verbringen, ohne Gespräche, da alle Therapeuten im Urlaub waren. Toll. Null Vertretung. Super Kionzept Leute (ironisch gemeint)!!! Und wenn eine gelernte Krankenschwester als Patient sagt,. die Medikamentendosis muss erhöht werden, dann macht das verdammt nochmal!!!! Schlagartig ging es mir besser. Das hätte mir Monate erspart.","polarity":0.0206666667,"subjectivity":0.06,"year":2018,"month":1.0,"day":20.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1287,"name":"AMEOS Klinikum Hildesheim","titel":"Schlechte bis gar keine Therapie","datum":"2018-01-05","fachbereich":"Psychiatrie","komment":"Hallo, meine Mutter ist seit drei Wochen In Ameos und hat außer Tbl noch keine Therapie bekommen ! Ärztin die Gespräche führt war jetzt drei Wochen krank, keine Vertretung?! Wo gibts denn sowas , armes Deutschland ! Musiktherapie hat dann auch mal ne Woche Urlaub. Und ein Arzt sieht der Patient einmal die Woche. Das kann es ja echt  nicht sein i ! Eine Diagnose was meine Mutter nun hat haben wir auch noch nicht , vermutet wird eine Depression  ! Die Einrichtung ist völlig veraltet , zwei Fernseher auf der ganzen Station , Toilette und Dusche im Flur . Das Personal ist teils unfreundlich ! Also es ist ein Krankenhaus, wo man nicht gut aufgehoben ist und noch kranker wird","polarity":-0.25,"subjectivity":0.0,"year":2018,"month":1.0,"day":5.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1288,"name":"AMEOS Klinikum Hildesheim","titel":"Vielen Dank an das Ärzte und Therapeutenteam","datum":"2017-12-31","fachbereich":"Psychiatrie","komment":"Ich möchte mich rechtherzlich bei dem Ärzte-, und Therapeutenteam der Station 42 bedanken....Ohne sie wäre ich wohl nicht mehr da....Ich war 3 Monate auf der Station 42 und es war das Beste, was mir passieren konnte....Sie haben herausragende  Arbeit gemacht und mir geholfen über die schwere Depression hinweg zukommen und mich psychisch zu stabilisieren.Und ich hatte: ERFOLG Vielen Dank!","polarity":0.5666666667,"subjectivity":0.3333333333,"year":2017,"month":12.0,"day":31.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1289,"name":"AMEOS Klinikum Hildesheim","titel":"Selbst als Besucher wird schlecht behandelt","datum":"2017-10-26","fachbereich":"Psychiatrie","komment":"Die Kranken werden auf Station 41 sehr schlecht vom Personal behandelt sie sind den ganzen Tag auf sich alleine gestellte selbst wenn sie was zu trinken haben möchten müssen sie drum betteln einige Pfleger holen sich dort nur ihr Gehalt ab und denken Sie müss nichts dafür tun als Besucher bekommt Mann sehr viel mit auf der Station streiten sich die Patientien und schlagen sich so das am 15 Oktober 2017die Polize kommen musste schade das so kranke Menschen in einer Klinik so behandelt werden","polarity":-0.4857142857,"subjectivity":0.1428571429,"year":2017,"month":10.0,"day":26.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1290,"name":"AMEOS Klinikum Hildesheim","titel":null,"datum":"2017-08-17","fachbereich":"Kind\/Jugend-Psych.","komment":"LIEBE ELTERN WENN SIE DAS LESEN IST ES VILLEICHT SCHON ZU SPÄT UND WENN NICHT DANN NEHMEN SIE IHR KIBD DA SOFORT RUNTER ODER SCHICKEN SIE ES DA GARNICHT ERST DAHIN Ich 13 jahre alt station 55 Alles war scheiße die können mich mal am Arsch lecken weil die nur rum schreien und einen nur einsperren im Zimmer Ausgang hat man auch fast keinen so wie das Handy das Bett sieht so aus als hätte da wer frisch reingeschischissen und es verursacht Rücken und Nacken Probleme das Bad ist extrem dreckig nur 1 Stunde Ausgang am Tag und wehe nicht dann gibt es Konsequenzen Therapie Gespräche gibt es auch so viele (0) bin froh das meine mutter mich hier wieder rausgehlit hat das war die hölle auf erden nicht zu empfehlen","polarity":0.4,"subjectivity":0.2,"year":2017,"month":8.0,"day":17.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1291,"name":"AMEOS Klinikum Hildesheim","titel":"6 Wochen Dauerterror und keine Behandlung","datum":"2017-07-14","fachbereich":"Psychiatrie","komment":"Ich bin Angehöriger, und meine Mutter wurde am 2.6.17 ins Ameos aufgrund einer Lebens-Krise eingeliefert(zwangsweise).6 Wochen war sie da und 6 Wochen TOTOALTERROR! So etwas habe ich noch nicht gesehen. Ich weiss gar nicht, wo ich anfangen soll. Bei den schlechten Ärzten, dem arroganten Personal?Die Station 22 selbst ist herunter gekommen. Die Patienten werden meist sich selbst überlassen. Die kennen da nur eines : Tabeltten, Tabletten! Gespräche nur oberflächlich, die Kompetenz der Ärzte ist sehr schlecht. Sie sind hocharrogant und IGNORANT! Aufklärende Gespräche gibts gar keine. Das ist ein wahres Terrorhaus. Ich habe das selbst mitbekommen. An einem Sonntag war ich bei meiner Angehörigen zu Besuch und musste sie vor randalierenden Patienten schützen. Sowas hat die Welt noch nicht gesehen. Ich arbeite auch als Pressevertreter und werde auf w w w realerirrsinn de einen Bericht mit Audiomaterial veröffentlichen damit ihr euch mal selbst ein Bild machen könnt!Wo kann man hier eigentlich MINUS-Sterne verteilen?Meine Mutter ist seit dem 14.7.17 zum Glück entlassen und jetzt in Kurzzeitpflege um dann wieder nach Hause zu kommen!","polarity":-0.0607142857,"subjectivity":0.0571428571,"year":2017,"month":7.0,"day":14.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1292,"name":"AMEOS Klinikum Hildesheim","titel":"Realitätsverlust fremdgefährdung Dritter","datum":"2017-06-12","fachbereich":"Psychiatrie","komment":"Polizeilich eingewiesen, Amtsarzt eingeschaltet wegen Gefährdung Dritter und das Krankenhaus hat rechtlichen Schritte versäumt und ihn in einen Völlig desulaten fremdgefährden Zustand auf Eigenverantwortung gehen Lassen!!! Polizei berichte liegen vor...! Werden bei weiteren gesetzlichen Verstößen dieser Person gegen dritte\/Fremde oder Sachbeschädigungen? gegen das Krankenhaus sowie der amtsärzte rechtliche Schritte einleiten (Staatsanwaltschaft), des weiteren werden wir diese absolut desolaten Zustände an Medien und Presse mit allen Einzelheiten weiter geben!!!!","polarity":0.14,"subjectivity":0.0,"year":2017,"month":6.0,"day":12.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1293,"name":"AMEOS Klinikum Hildesheim","titel":"Ameos, nein danke!","datum":"2017-05-26","fachbereich":"Psychiatrie","komment":"Ameos Klinik nein danke!Ich war auf der Station 71, sehr unsauber, alles alt bestimmt 30 Jahre nicht renoviert, liebloser Innenhof. Habe mich mit meinen Problemen nicht verstanden gefühlt, das Personal sehr gereitzt, nur am rauchen oder Handy spielen. Die Betten knarschen so laut das man nicht zum schlafen kommt. Falsches Essen bekommen. Allgemein hab ich mich überhaupt nicht wohl gefühlt, wollte einfach mal zur Ruhe kommen, keine Chance dort. Werde mich jetzt zu Hause auskurriern. Nie wieder werde ich in diese Klinik gehen, hab mich überhaupt kein bisschen verstanden gefühlt.....Ich rate jeden bei psychischen Problemen in eine andere Klinik zu gehen.","polarity":-0.05,"subjectivity":0.1714285714,"year":2017,"month":5.0,"day":26.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1294,"name":"AMEOS Klinikum Hildesheim","titel":"Gerontopsychatrie","datum":"2017-02-01","fachbereich":"Psychiatrie","komment":"Mein fast 80 jähriger an Demenz erkranktenr Vater wurde in die gerontopsychatrie verlegt vom Krankenhaus Ameos Alfeld. Am selben Tag fuhr ich hin und betrat das erste mal diese Station für Menschen ab 65. Was ich dort sah und erlebte war schockierend!!! Aus jeder Ecke wurde geschrien , ein alter Mann hämmerte mit seinem Schuh gegen eine Scheibe, er wurde ausgesperrt in den Zwischenflur, eine wahnsinnige !! Geräuschkulisse, kaum zum aushalten. Die Menschen waren auf sich alleine gestellt. Die Station machte auf mich einen sehr unsauberen Und ungepflegten Eindruck. Mein Vater weinte bitterlich. Kurz - ich habe ihn dort sofort rausgeholt!! Natürlich mit einem Streitgespräch mit einer \"Ärztin\" Ich betrete dieses Gelände freiwillig nie wieder!!!","polarity":-0.2409090909,"subjectivity":0.0454545455,"year":2017,"month":2.0,"day":1.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1295,"name":"AMEOS Klinikum Hildesheim","titel":"Ambulante Behandlung auf Station 59 in Hildesheim","datum":"2017-01-27","fachbereich":"Kind\/Jugend-Psych.","komment":"UNser Sohn,10Jahre), wurde zum Schulverweigerer.Wir entschieden uns nun für die ambulante Behandlung in Hildesheim.Wie jede Mutter war auch ich am Anfang sehr skeptisch und auch ängstlich.WIr lernten die Klinik,die Station 59 und auch das Personal kennen.Unser Sohn fühlte sich dort sofort wohl und es entwickelten ganz schnell Freundschaften. Da wir als Eltern regelmäßig(wöchentlich) zu Gesprächen mit der Psychologin der Station kommen mussten, legte sich meine anfängliche Angst auch sehr schnell.Auch mir als Mutter wurden auf sehr nette und freundliche Art die Augen geöffnet was ich falsch mache und was ich besser machen kann.Dieses wurde sofort umgesetzt und die Verbesserung konnte man beinahe jeden Tag beobachten.Die Psychologin sagte wir sollen für unseren Sohn einen Schulwechsel vornehmen und ihn die 3 Klasse widerholen lassen.Damit hatte ich anfangs reichlich Probleme.Nach viel Zeit des nach denkens haben wir es jedoch gemacht, ja und was soll ich sagen: heute gab es Zeugnisse. Was besseres als die Therapie in Hildesheim,die Zusammenarbeit mit der Psychologin der Station und den Schulwechsel, konnte uns nicht passieren.Ich bin so glücklich das wir uns dazu entschieden haben, denn jetzt geht es meinem sohn super gut, und wenn es dem Kind gut geht sind auch wir Eltern glücklich.....","polarity":0.6761904762,"subjectivity":0.0476190476,"year":2017,"month":1.0,"day":27.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1296,"name":"AMEOS Klinikum Hildesheim","titel":"Erzieher sperrten mich ein","datum":"2017-01-11","fachbereich":"Kind\/Jugend-Psych.","komment":"Ich wurde als ich 8 Jahre alt war in die Ameos Klink wegen Selbstmordgedanken und einem Versuch gebracht. Ich habe Emotionale Probleme und hatte meine Aggressionen nicht unter Kontrolle... Aus diesem Grund wurde ich in ein Zimmer gesteckt, welches direkt neben dem Raum der Betreuer lag und ein Fenster bzw. eine Glaswand hatte, damit die Betreuer von ihrem Zimmer aus mich beobachten konnten. Als ich einen Wutausbruch bzw. emotionalen Ausbruch hatte, wurde ich für 4 Stunden in den Raum gesperrt ( ohne essen und trinken ) und die Betreuer haben mir durch ihr Zimmer lachend zugesehen und mich provoziert.Ich kann bis Heute nicht begreifen, dass ein Kind welches Jung ist und echte Probleme sowie Suiziedgedanken hat so behandelt wird dar es dafür sorgt dass einem psychisch noch schlechter geht.Zudem hat mich in der gesamten Zeit niemand therapiert.","polarity":0.2083333333,"subjectivity":0.0,"year":2017,"month":1.0,"day":11.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1297,"name":"AMEOS Klinikum Hildesheim","titel":"Klinik bitte meide","datum":"2017-01-08","fachbereich":"Psychiatrie","komment":"Am liebsten würde ich 0 Sterne geben, aber das geht ja leider nicht. Es wird Zeit das diese Einrichtung geschlossen wird. Es werden Facharztbesuche die zur abklärung des Krankheitsbildes dienen verweigert. Auf der geschlossenen Station liegen scharfe Gegenstände frei rum, Patienten laufen nackt rum, es wird überall geraucht. Es herrschen dort Zustände das einem als Angehöriger zum die Galle überläuft. Die einzige Therapie die die Ärzte dort kennen sind Tabletten und noch mehr Tabletten. Das Pflegepersonal geht nicht einen millimeter auf die Patienten ein, meistens sind die Räumlichkeiten des Personals zu und auf klofpen wird nicht reagiert. Ich kann nur jedem raten der psychische Probleme hat, meidet diese Klinik. Sucht euch hilfe in einer anderen Einrichtung, im Ameos Hildesheim bekommt ihr sie definitiv NICHT.","polarity":0.0777777778,"subjectivity":0.1111111111,"year":2017,"month":1.0,"day":8.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1298,"name":"AMEOS Klinikum Hildesheim","titel":"Wie im Knast behandelt","datum":"2016-12-02","fachbereich":"Psychiatrie","komment":"Ich habe von meinen Freunde damals erfahren das sie angeschrieben würde angerufen worden über mein handy obwohl ich zu den Zeit in der therapie war Privatshäre gleich null bei den obwohl man freiwillig da war geholfen hat mir die klink absolut nicht da therapie stunden ausgefallen sind und die Ärztin nicht erreichbar war wo über diesen vorfall reden wollte was das sollte oder sonst wie. Habe nach meiner entlassung vor 1 woche auch ne anzeige gegen die klink gemacht wegen der sache auf der Station 58 waren so ziemlich viel schimmel die wände voll geschmiert mit irgendwelche sachen.","polarity":0.175,"subjectivity":0.25,"year":2016,"month":12.0,"day":2.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1299,"name":"AMEOS Klinikum Hildesheim","titel":"Keine vernünftige klink","datum":"2016-11-14","fachbereich":"Psychiatrie","komment":"Also ich bin im September 2016 in die klink gekommen weil ich mit mein Depressionen nicht klar kam erst bei der Aufnahme 3 Stunden gewartet dann kam ich endlich auf Station 71 der erste ein Druck war es war dreckig die Toiletten verdreckt die Zimmer waren an den Wänden beschmiert wurden und soweiter. Nach drei Tagen bin ich dann auf die Station 85 gekommen das gleich Bild die Ärztin kaum zeit für ein falsche medis Einstellungen ich war froh das ich nach 14 Tagen mich selber entlassen habe","polarity":-0.3375,"subjectivity":0.125,"year":2016,"month":11.0,"day":14.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1300,"name":"AMEOS Klinikum Hildesheim","titel":"Bitte nehmt uns als Patienten ernst","datum":"2016-11-07","fachbereich":"Psychiatrie","komment":"Ich bin seit April in der Klinik. Am Anfang war es noch gut da war ich auf der 40. Doch jetzt bin ich auf der 70 und es ist schlimm hier. Mir geht's gar nicht gut doch die Ärzte glauben mich zu kennen und sehen es von ihrer Sichtweise aus. Die sagen ich bräuchte keine sitzwache mehr. Aber die Ärzte nehmen es nicht ernst. Ich hab vielleicht gerade Angst vor dem Tod doch könnte ich auch gut Tod in der Ecke liegen. Keiner würde es bemerken. Dann hat eine Schwester gesagt das ich mich entlassen lassen soll denn dann kann ich mich umbringen und eine andere Schwester schrie mich an und sagte komm sie klar und ihr Verhalten ist unter aller Sau. Man kann hier mit niemanden sprechen. Dann wurde ich fixiert einmal da haben wir mich ganz allein im Zimmer eingeschlossen ich hatte Durst usw. Das sind doch keine Umstände. Andere die nicht so stabil sind hätten sich längst umgebracht und das nur weil man als Patient nicht ernst genommen wird. Ich werde jetzt alles daran setzen hier raus zu kommen aus der Klinik. Auch wenn ich bis jetzt kein Erfolg hatte. Habe eine Beschwerde beim Amtsgericht und ans Landgericht geschrieben beide haben es abgelehnt. Ich muss also hier bleiben bis der Beschluss abläuft. Nur da ist das letzte Wort noch nicht gesagt. Ich will einfach nur hier weg. Zuhause hört mir wenigstens der zu oder nimmt mich für ernst. Aber hier. Ich bin  so unzufrieden mit den Ärzten und mit dem Pflegepersonal. Ich werde auch noch schriftlich eine Bewertung abgeben. Ich hoffe bei den nächsten Patienten wird es ernster genommen. Mit freundlichen grüssen Zimprich jaqueline","polarity":0.0764,"subjectivity":0.056,"year":2016,"month":11.0,"day":7.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1301,"name":"AMEOS Klinikum Hildesheim","titel":"Station 54","datum":"2016-11-04","fachbereich":"Kind\/Jugend-Psych.","komment":"Ich hatte ja bereits berichtet. Inzwischen ist unser Sohn entlassen. Wir haben eine Diagnose und sehr viel Unterstützung erhalten. Um unser Kind wurde sich liebevoll gekuemmert. Regelmässige Gespräche mit Zeit, man nahm unsere Sorgen Ernst. Sehr bemuehtes Personal, gute Ärzte.","polarity":0.3333333333,"subjectivity":0.1666666667,"year":2016,"month":11.0,"day":4.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1302,"name":"AMEOS Klinikum Hildesheim","titel":"endlich nach langer Zeit geholfen","datum":"2016-10-26","fachbereich":"Kind\/Jugend-Psych.","komment":"Wir sind bereits schon 1 Jahr zuvor auf die KJP in Hildesheim aufmerksam geworden und hatten nach einem Erstgespräch mit dem Leiter der KJP das Gefühl, hier könne man ihm helfen, also besichtigten wir die in Frage kommende Station zunächst ohne unseren Sohn und erhielten diverse FragebogenNachdem alle ambulanten Therapieversuche incl. Medikamenteneinstellung erfolglos blieben und eine Aufnahme in die zust. KJP in Hannover aufgrund des Störungsbildes abgelehnt wurde, war unser Sohn nach einem Zusammenbruch bereit sich freiwillig (ohne Anwendung des Unterbringungsbeschlusses) in die KJP bringen zu lassen. Das Aufnahmegespräch auf Station 52 mit der Stationsärztin, der Psychologin und einem Vertreter des Pflegepersonals war sehr wertschätzend u. zuversichtlich; unser Sohn ließ sich nach Besichtigung der Station auf einen Aufenthalt dort  ein. Auch wenn das Ambiente relativ nüchtern und die Ausstattung eher zweckmäßig oder spartanisch war, hatten wir doch auch schon beim ersten Eindruck ein positves Gefühl.Entsprechend der Fragebögen und den durchgeführten Untersuchungen erfolgte eine erste Medikamenteneinstellung. Wir wurden bei jeder Umstellung der Medikation immer wieder über die Präparate aufgeklärt insb. zu evtl. Nebenwirkungen. Die Medikamente schien er gut zu vertragen, denn es gab außer anfänglicher Müdigkeit keine Nebenwirkungen. Auf der Station wurde unterrichtet, außerdem gab es verschiedene Therapieangebote.Aus dem Fragebogen ergab sich, dass die Mitarbeit der Eltern von Anfang an ausdrücklich erwünscht ist. Wir durften unseren Sohn mehrfach in der Woche besuchen, mit aus der Klinik nehmen und wieder zurückbringen.  Außerdem gab es eine Belastungserprobung zu Hause.Schon nach kurzer Zeit ließen die Verhaltensauffälligkeiten nach. Mit dem Ergebnis des 6-wöchigen Aufenthaltes waren wir sehr zufrieden. Inzwischen ist er in eine Werkstatt für behinderte Menschen integriert und Medikation ist nur geringfügig geändert worden.","polarity":0.1261904762,"subjectivity":0.0,"year":2016,"month":10.0,"day":26.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1303,"name":"AMEOS Klinikum Hildesheim","titel":"Momentaner Aufenthalt","datum":"2016-09-05","fachbereich":"Kind\/Jugend-Psych.","komment":"Wir habe zur Zeit unseren Sohn auf St 54 und sind beruhigt. Es war kein einfacher Entschluss, darum. Die Mitarbeiter sind Alle sehr zuvorkommend, wertschaetzend und immer zu sprechen. Unser Grosser fuehlt sich wohl dort und mag am liebsten das Schwimmbad und den Spielplatz mit Wasserpumpe. Die Zimmer sind eher spartanisch aber wir durften ihm Poster aufhängen und ihm das Zimmer das er sich mit einem anderen Jungen teilt gemuetlich machen. Unser Grosser ist zur Diagnostik dort und alles wird mit uns gut abgesprochen was auch sein muss. Alle 14 Tage Therapeutengespraeche, regelmaessige Besuche von uns und Telefonate sind sehr erwuenscht und von uns natuerlich gewollt. Wir dürfen unserem Kind auch schreiben und umgekehrt. Sehr strukturierter Klinik Alltag. Finde ich gut. Mehr nach Abschluss des Aufenthaltes.","polarity":0.4909090909,"subjectivity":0.0909090909,"year":2016,"month":9.0,"day":5.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1304,"name":"AMEOS Klinikum Hildesheim","titel":"Katastrophale Zustände im Ameos Klinikum in Hildesheim","datum":"2016-08-18","fachbereich":"Psychiatrie","komment":"Der erste Eindruck beim Betreten des Klinikum lässt nichts gutes erahnen, welches sich aus meiner Sicht bereits nach wenigen Stunden bestätigt hatte.Das Klinikgelände ist relativ weitläufig und gleicht mehr einem Internierungslager als einem Klinikum. Die einzelenen Stationen sind in Bungalows untergebracht welche mehr einen Ferienhauscharakter vermitteln als dem eines qualitiv hochwertig angepriesenen Klinikums.Meine Aufnahme auf die Station 71 war mehr stümperhaft. Ich musste mehrere Stunden warten bis sich eine Schwesternschülerin verantwortlich fühlte - Station und Klinikum habe ich durch Mitpatienten kennengelernt. Auf mehrfache Nachfrage meiner Medikation - die zu diesem Zeitpunkt bereits 24 Stunden zurücklag wurde ich immer wieder vertöstet. Nach der langwirigen Aufnahmeprozedur bezog ich ein völlig herunter gekommenes Zimmer. Eine Kaserne aus dem 60ern war noch moderner um es \"nett\" auszudrücken! Es gab keine Kopfkissen!Die Hygieneräume waren katastophal - vollgeschissene, verstopfte Toiletten, keine Seife, Kaltwasser -  Gebäude marode Bauweise, Schimmel in der Deckenverkleidung, muffige Luft, mangelnde Hygiene insgesamt. Kakerlaken, Mäusedreck und Silberfischchen.  W-Lan nicht vorhanden.Ärzte sprechen gebrochenes Deutsch - Verständigungsprobleme!Nachtschwester schnarcht Nachts anstatt Ihren Dienst zu erfüllen - ich deckte Sie zu. Ich verbrachte die Nacht auf einer Holzbank im Freien. Schlafen als Asmathiker in Zimmer mit Schimmel unmöglich.Verpflegung gab es bei Abendanreise ebenso nicht - Mc Donalds musste aushelfen. Anschiss von Nachtschwester inklusive da Klinikgelände wegen Hunger verlassen.Nächsten Morgen auf eigenen Wunsch entlassen - ich bin schockiert. Gesundheitsamt informiert. Vollständige Dokumentation mit Bildmaterial an BGM gesendet! HA schockiert - verweigert EInweisung in Ameos Klinikum bis auf weiteres!","polarity":0.0366666667,"subjectivity":0.0555555556,"year":2016,"month":8.0,"day":18.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1305,"name":"AMEOS Klinikum Hildesheim","titel":"Trauma nach Station 53","datum":"2016-08-07","fachbereich":"Kind\/Jugend-Psych.","komment":"Ich habe mich freiwillig einweisen lassen, doch dort wusste ich noch nicht welche Freiheitseinschränkungen mich erwarten würden. Kurz vor meiner Einweisung wurde ich von diesen in Kenntnis gesetzt und habe mich gegen eine Einweisung entschieden. Leider haben eine Pflegerin und eine Ärztin meinen Vater überredet mich Einweisen zu lassen, obwohl ich wie schon erwähnt mich habe freiwillig einweisen lassen wollen. Da mein Vater mir versprach, dass er nach drei Stunden wiederkäme und ich mich dann entscheiden könne, ob ich in der geschlossenen Abteilung bleiben will, habe ich mich dazu entschlossen die drei Stunden auf meinen Vater zu warten. Als er nach vier Stunden immer noch nicht gekommen war, wollte ich ihn anrufen um sicherzugehen, dass ihm nichts passiert ist. Doch ich durfte ihn erst nach zwei Tagen anrufen. In der Zeit hat mir der Nachtpfleger aus der 53 erzählt, dass ich meinen Vater nur Schuldgefühle machen würde, wenn ich ihm sage, dass ich dort nicht sein möchte, außerdem hat er mir nach den zwei Tagen auch verboten am Telefon zu weinen, wenn ich meinen Vater anrufen möchte und drohte mir sonst das Gespräch sofort zu beenden. Außerdem möchte ich noch anmerken, dass es nicht zur Besserung beiträgt wenn im Time-out Raum Sprüche an die Wand geritzt sind wie \"töte mich\", \"Er ist nicht gekommen\", oder \"Es wird nicht besser.\" Ich habe in den acht Tagen in den ich dort war, ein Trauma erlitten, auch dadurch, dass man nicht erfährt, wann man wahrscheinlich entlassen wird.","polarity":0.2092592593,"subjectivity":0.0,"year":2016,"month":8.0,"day":7.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1306,"name":"AMEOS Klinikum Hildesheim","titel":"sorry, aber NIE WIEDER!!","datum":"2016-08-02","fachbereich":"Kind\/Jugend-Psych.","komment":"hallo ertmal,ich war insgesamt ca 4 jahre in der kjpich muss ehrlich sein, es gabe positive und auch negative erfahrungen dort (die negativen überwiegen)das schlimmst für mich war, dass ich in den ca vier jahren mindestens 300 mal fiexiert wurde!!!!!falls ihr nicgt wisst,was das ist kann ich euch das mal beschreiben...also...es gibt da so ein bett;dass 9(!!!) gurte  hat.zwei für die hände,zwei für die füsse.eins für den bauch,brust,schritt und zwei für die schultern...man wird dort von mindesten 6 betreuern und\/oder ärzten ;;gepackt\" , auf dieses bett geschmissen und mit hass ;;festgeschnallt\"ich frage mich immer und immer wieder, wie man sowas einem menschen nur antun kann!!!(das erst mal wurde ich zwei tage nach meinem 13 geburtstag fixiert.was ich noch sehr schlimm fand, dass ich drei oder vier mal ne zwangsmedikation(beruhigungsspritze) bekommen habe!!!ich wurde einmak sehr wütend und traurig, als ich mal miterleben musste, wie ein 10 (!!!!!) jähriger junge fiexiert wurde...das problem in dieser klinik war,dass das PED und die ärtze seeeehr oft überreagiert hab...eine auch nicht so schöne erfahrung war, dass ich bestimmt mindestens 10 verschiedene medikamente in den vier jahren bekommen  habe...die meisten ärzte in der ameos, denken auch nur, dass man  nur durch diese medikamente ,,gesund\" wird...ganz im gegenteil!!!man wird von den meisten medikamenten so unglücklich, zb weil man extrem zunimmt ...und ausserdem, haben wir  ca 6-8 wochen auf den entlassungsbericht gewartetjetzt möchte ich auch mal von den positiven erfahrungen berichten:also...es gab einige betreuer, die sich wirklich für die patienten eigsetzt haben, und versucgt haben , die wieder auf den richtigen weg zu bringenausserdem, wurde ich von meinen ,,lieblings betreuerinnen\" und meinem musiktherapeuten reichlich zum geburtstag beschenkt, was ich sehr zu schätzen weiss!ich würde jetzt noch mehr schreiben, aber der platz reicht nicht...","polarity":-0.256462585,"subjectivity":0.0204081633,"year":2016,"month":8.0,"day":2.0,"gesamt":"weniger zufrieden","qualität":"zufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1307,"name":"AMEOS Klinikum Hildesheim","titel":"Gebt euch nicht auf und hört auf euren Körper","datum":"2016-07-23","fachbereich":"Psychiatrie","komment":"Ich war 2014, 2015 und 2016 in der Ameos und immer auf der Geschlossenen. Diagnose: Manisch depressive. Die einzige Behandlung in diesen Kliniken sind Psychopharmakas. Ich will auch nicht lange drumrum reden, ich will euch allen eigentlich nur mut machen. Ich nehme keine Pillen mehr, weil sie uns nicht helfen, sie schalten uns nur aus. Wir brauchen aber unseren klaren Verstand um mit unseren Ticks umgehen zu können. Der erste Schritt ist anzufangen auf unseren Körper zu hören, zu lernen ihn zu verstehen. Es ist nicht einfach, aber dieses sollte uns nie abhalten, es nicht immer wieder zu versuchen. Ein Rückschlag ist keine Niederlage. Es geht darum unser Gehirn zu verstehen und dieses ist keine einfache Aufgabe. Ich habe jetzt das dritte Mal meine Medis abgesetzt, mein Problem ist, dass ich Massen an Medis bekomme wenn ich in der Ameos bin und das schlägt mich zurück. Ich gebe aber nicht auf und irgendwann habe ich es geschafft auf meinen Körper zu hören um ihn dann zu verstehen. Wir brauchen Ärzte und Kliniken die uns aufbauen und uns helfen uns zu verstehen ohne Medikamente. Und wir müssen lernen wann man uns manipuliert.","polarity":-0.0321428571,"subjectivity":0.0238095238,"year":2016,"month":7.0,"day":23.0,"gesamt":"weniger zufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1308,"name":"AMEOS Klinikum Hildesheim","titel":"Nie wieder Ameos","datum":"2016-05-02","fachbereich":"Kind\/Jugend-Psych.","komment":"Unser Kind war über einen längeren Zeitraum auf mehreren Stationen zu Gast. Die Vorgeschichte hat keinen interessiert und jede Station wusste nicht, was die andere gemacht hat oder wollte es nicht wissen. Es ging alles immer wieder von vorne los. Geholfen wurde unserem Kind hier nicht, es wurde alles eher noch schlimmer. Die Angestellten wissen, was auf den Stationen\/im Freigang läuft, (wie z.B. Rauchen, Drogenkonsum, Stehlen, sexuelle Kontakte ...) unternehmen aber nichts. Unser Kind hat hier, zusätzlich zu den eigenen, noch ganz viele andere, extreme Unarten für sich entdeckt.Zusätzlich gibt es oft Läuse oder die Krätze auf den Stationen.Als Elternteil haben wir oft gedacht, die Klinik arbeitet sowieso nur darauf hin, dass die Kinder nach dem Klinikaufenthalt in \"Obhut genommen werden\". Die Quote liegt hier bei fast 100%. Auf den Stationen selbst lief an Schule, Therapien oder sinnvollen Beschäftigungsmöglichkeiten nicht besonders viel. Wenn wir kamen, waren die Jugendlichen meistens mit ihren \"Unarten\" beschäftigt. Einzige Ausnahme war die Station 52. Die Psychologin dort und auch die Betreuer haben sich sehr viel Mühe gegeben, auch wenn es nichts geholfen hat. Hatte unser Kind eine nichtpsychische Krankheit, mussten wir darauf drängen, dass Untersuchungen stattfinden oder uns selbst darum kümmern.Wenn Sie für ihr Kind eine andere Möglichkeit sehen, nutzen sie diese, schicken sie ihr Kind nicht dorthin! Es wird alles nur noch schlimmer!","polarity":-0.0794871795,"subjectivity":0.2051282051,"year":2016,"month":5.0,"day":2.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1309,"name":"AMEOS Klinikum Hildesheim","titel":"Station 80","datum":"2016-04-15","fachbereich":"Suchttherapie","komment":"Ich war Ende 2015 bis Mitte Ja 2016 auf der Station 80! Ich fühlte mich dort gut aufgehoben! Pfleger und Schwestern,hatten immer ein offenes Ohr fuer mich! Auch der Arzt hat sich Zeit fuer mich bei der Visite genommen u ich muss auch ein Lob an den Sozialarbeiter geben,der sich wirklich kompetent fuer die Belange der Patienten eingesetzt hat! Wenn jemand irgendein Suchtproblem hat,kann ich die Station 80 nur empfehlen! !!","polarity":0.5285714286,"subjectivity":0.0,"year":2016,"month":4.0,"day":15.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1310,"name":"AMEOS Klinikum Hildesheim","titel":"Falsche Diagnosen,  zu schnelle medis Therapie","datum":"2016-04-13","fachbereich":"Psychiatrie","komment":"Ich kam komisch aus meinem ferienurlaub wieder und konnte nicht mehr schlafen , hatte Ängste .. Meine Mutter wusste nicht mehr weiter und ist mit mir zum Ameos gefahren . Dort ging alles ganz schnell , hatte ein kurzes Gespräch mit einer Psychologin und die hatte sich kurz mit dem Oberarzt kurz geschlossen . Dann sollte ich mir die Station 53 anschauen , aber ich wollte nicht dort bleiben , wollte wieder zu meiner Mama die draußen auf mich wartete aber da meinte die Krankenschwester schon zu mir , dass meine Mama meine Sachen holte und ich hier bleiben muss . Kurze Zeit später gaben sie mir schon ein Medikament , dass ich zur Beruhigung nehmen sollte . Am nächsten morgen hatte ich ein Gespräch mit dem Oberarzt , der hat mir drei Sprichwörter gesagt , die ich dann Beantwortern sollte . Aber was haben diese Sprichwörter mit einer Erkrankung zutun ?  Die nächsten Tage ging es dann gleich los mit einer Medikamententherapie , die ich auch schnell genommen habe damit ich da schnell wieder raus komme . Nach zwei Wochen wurde ich wieder entlassen mit der Diagnose : shizoaffektive Störung . Ich wollte meine Schule weitermachen aber es ging alles nicht mehr weil ich noch mehr Ängste hatte durch die medis und musste wieder 10 Wochen dort aufgenommen werden . Meine Klinikaufenthalte gingen 4 Jahre , wo ich älter war kam ich auch auf die Erwachsenen Station 41 und 70 , aber auch da sah das Klinikleben nicht anders aus , sie versuchten alle Patienten mit irgendwelchen Mittel ruhig zu stellen . Fixierung gehörten zum Alltag mit dazu und Menschen waren tagelang am Bett fixiert . Ich würde keinem diese Klinik empfehlen , die macht einen nur noch kränker und es wird einem nicht geholfen und irgendwelche Diagnose gestellt obwohl man der Ursache nicht mal auf dem Grund gegangen ist ! Nie wieder Ameos !","polarity":0.15,"subjectivity":0.1785714286,"year":2016,"month":4.0,"day":13.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1311,"name":"AMEOS Klinikum Hildesheim","titel":"Retraumatisierung inklusive","datum":"2016-04-12","fachbereich":"Psychiatrie","komment":"Ich war von Oktober 2015 bis Dezember 2015 Patientin der Station 72, die ich bereits von einer Behandlung im Jahr 2010 kannte. Hatte ich noch im Jahr 2010 eine sehr, sehr hohe Meinung von der Station, muss ich dies für meinen letzten Aufenthalt revidieren. Im Moment der Aufnahme kann man vieles vielleicht noch nicht realisieren - glücklicherweise habe ich nun den nötigen Abstand, um die Dinge mit dem nötigen Augenmaß bewerten zu können...Tatsächlich wurde mir bei Aufnahme auf der Station 80 per Handschlag das Versprechen abgenommen, mir nicht das Leben zu nehmen. (???)Da auf der Station vorrangig verhaltenstherapeutisch gearbeitet wird, liefen meine bohrenden Fragen, woher denn meine Panikattacken kommen, konsequent ins Leere. Statt dessen machte man mit mir eine Exposition - es war wohl eher flooding, die fürchterlich nach hinten los ging. Mir ging es schlechter denn je. Diagnostisch wollte man sich nicht wirklich festlegen - dafür hielt man aber mit Medikamenten nicht hinterm Berg. Dass ich schon bei einer Minimaldosierung Quetiapin aus den Latschen kippte, hinterfragte niemand. Ich glaube nur die Aussicht auf die sich anschließende Reha, hat mich das Ganze irgendwie überstehen lassen. Erst heute weiß ich, wie knapp ich an der Katastrophe Suizid vorbeigeschrammt bin!Keine Antworten auf seine Fragen zu bekommen, die Unsicherheit von Ärzten und Psychologen zu fühlen und sich dadurch missverstanden und noch kränker zu fühlen, kann nicht das Ziel einer stationären Behandlung sein. Katastrophal fand ich das Essen: Es gab sogar einen Vorfall, in dem im Großteil der Essen Kakerlaken zu finden waren. Ich weiß nicht, ob das noch einen 'Nachspiel' hatte - es war einfach nur unter aller Würde. Da ich den direkten Vergleich mit anderen Kliniken habe, kann ich nur sagen: Finger weg!Es lohnt sich die Entfernung in Kauf zu nehmen und sich wirklich gut behandeln zu lassen.","polarity":-0.1238095238,"subjectivity":0.0,"year":2016,"month":4.0,"day":12.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1312,"name":"AMEOS Klinikum Hildesheim","titel":"Station 55 - KJP","datum":"2016-04-07","fachbereich":"Kind\/Jugend-Psych.","komment":"Hallo erstmal.Ich war bisher 2 mal auf der Station 55 der KJP. Das letzte mal vor gut einem Jahr. Ich schreibe das hier, um den Kindern - sowie den Eltern - die Angst vor der KJP (Kann nur Station 55 beurteilen) zu nehmen. Ich war 2 mal dort wegen Schulverweigerung, jedoch brachte das erste mal nicht wirklich etwas. Die Station wird jeden morgen von einer Dame geputzt. Abends müssen jedoch die Kinder ebenfalls \"Putzen\"(Flur fegen, Tisch abwischen usw.). Wenn man auf die Station 55 kommt, hat man sehr viel Glück. Unter den PED's(Pfleger auf der Station) bekommt man immer und immer wieder zu hören, dass Station 55 mit Abstand die beste und schönste Station ist. Das Personal ist jedoch gar nicht so toll. Ich würde sagen das 50% der PED's nett und 50% nicht nett sind. Es gibt ein paar PED's denen man sich echt anvertrauen kann und mit denen ich auch über meine Ängste und Probleme reden konnte. Jedoch gibt es auch welche, die sich überhaupt nicht für dich interessieren und dir das Gefühl geben, nur da sein, weil sie dafür Geld bekommen. (Ich weiß, keine Namensnennung aber: Lars ist echt der beste und netteste!)Die Psychischen Behandlungen durch die Psychologen waren jetzt nicht so toll. Die Gespräche wurden teils abgebrochen, weil die Arbeitszeit der Psychologin vorbei waren. Generell hatte ich das Gefühl, dass man sich dort eher auf die Masse einstellt und nicht individuell genug handelt. Aber nochmal zur Station zurück: Das Essen und Freizeitangebot waren vollkommen Ok! - Für ein Krankenhaus. Morgens und Mittags hatte man entweder Unterricht oder irgendwelche Therapien. Ab 16 Uhr dann durfte man seinen \"Ausgang\" (= Von der Station aufs Gelände gehen) nehmen. Abends durfte man dann fernsehen. Die Station ist super ausgerüstet. Für den Sommer gibt es sogar einen Pool, der einem echt hilft einfach mal ab zu schalten. Allem in Allem kann man sagen, dass die Station und die PED's nett sind, aber die Behandlung nicht viel bringt.","polarity":0.2409722222,"subjectivity":0.0958333333,"year":2016,"month":4.0,"day":7.0,"gesamt":"zufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1313,"name":"AMEOS Klinikum Hildesheim","titel":"Gute Erfahrungen und nützliche Zeit","datum":"2016-01-21","fachbereich":"Kind\/Jugend-Psych.","komment":"Keine Angst vor KJPUnser Sohn war von Anfang Oktober 8 Wochen in der KJP offene Station 55. Der Grund waren Schulverweigerung und Angststörung.Wir hatten sehr viel Sorge aufgrund der Internetkommentare. Die Sorgen waren nicht gerechtfertigt. Wir hatten ein Eingangsgespräch mit der zuständigen Psychologin Fr. D., anwesend war noch ein Stationsleiter. Das Gespräch war in angenehmer Atmosphäre und unser Sohn konnte die Fragen gut verstehen und präzise antworten. Die Station machte einen hellen und freundlichen Eindruck, ebenso das Personal. Dieser Eindruck veränderte sich übrigens auch nicht binnen der acht Wochen. Es wurde entgegen aller Kommentare immer gereinigt (krankenhausüblich). Die psychologischen Einzelgespräche waren nicht viel, da der Schwerpunkt mehr darin lag, sich den Alltagsanforderungen zu stellen und zu beurteilen wie die emotionale Lage jeweils war. Dafür gabe es sehr viele therapeutische Anwendungen: Gruppentherapie, Ergotherapie, Schwimmen, Sport und Kunst. Auch von dem Klinikunterricht profitiert unser Sohn immer noch. Am Besten war die Gemeinschaft und das Verhältnis unter den Patienten, ähnlich wie in einem Internat. Manchmal vermisst unser Sohn die eingeschworene Gemeinschaft 24\/7, wie er so schön sagt. Mein Resumee: Es war eine gute, wertvolle Zeit. Er bekam schließlich die Empfehlung für eine Montessori Schule.Schule macht ihm wieder zunehmend Freude und immer weniger Angst. Der Pferdefuß: keiner will das Schulgeld zumindest anteilig tragen.","polarity":0.2375,"subjectivity":0.1875,"year":2016,"month":1.0,"day":21.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1314,"name":"AMEOS Klinikum Hildesheim","titel":"Ein sehr guter Stationsarzt, freundliches Personal","datum":"2015-11-25","fachbereich":"Psychiatrie","komment":"Mein geistig behinderter Bruder mit paranoider Schizophrenie wurde wegen einer psychischen Krise perGerichtsbeschluss dort aufgenommen.Ich habe auf der Station 70 durchweg freundliche und motivierte Mitarbeiterkennen gelernt. Vorneweg ein sehr kompetenter ArztHerr Dr. Heidelberg. Hier noch ein großes Danke anihn, dass er meinen Bruder exakt eingeschätzt hat!Pflegerisch ist mein Bruder liebevoll betreut worden.Als ich ihn wieder abholte, wirkte er entspannt ohne daswährend seines Aufenthaltes die Medikamente geändertwurden. Er fühlte sich einfach gut aufgehoben.Meine Hochachtung für das was das gesamte Personal jedenTag dort leistet.","polarity":0.7375,"subjectivity":0.0,"year":2015,"month":11.0,"day":25.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1315,"name":"AMEOS Klinikum Hildesheim","titel":"Warum ist das Krankenhaus noch geöffnet?!","datum":"2015-09-21","fachbereich":"Psychiatrie","komment":"Die Ärzte waren grausam schlecht, die Therapeuten genauso. Die Schwestern waren mehr oder weniger okay und jeder auf meiner Station hat es vorgezogen mit ihnen statt eines Arztes zu reden. Die Leute dort waren auch teilweise echt cool, rede mit manchen noch. Dabei gibt es natürlich auch Ausnahmen, aber eigentlich sind die Mitpatienten das Beste an der Sache und warscheinlich auch das Einzige was einen irgendwie hilft diese hölle dort durch zustehen.Gespräche hatte ich nur einmal die Woche, wofür sich eine (teil-)stationäre Behandlung NICHT LOHNT. In dieser halben Stunde wurden mir irgendwelche Blätter mit Hilfsmethoden und Diagrammen gezeigt, die nichts geholfen haben. Ein menschliches Gespräch, mit Emotionen, kam zwischen mir und Therapeuten, und auch bei anderen Patienten, nicht zustande. Wir waren 2\/3 der Zeit unbeaufsichtigt. Es wurden sich Piecings gestochen, Tattoos gemacht, Haare geschnitten,Joints geraucht,Sex... Viele schreiben hier, das sie nur mit Medikamenten zugepumt wurden. Ich auch. Jeder von uns bekam diesen einen Antidepressiva und je nach Person weitere Tabletten. Am Ende musste ich fünf Tabletten täglich schlucken. An diese Zeit habe ich fast keine Erinnerung mehr. Ich bin auch deswegen einmal KOLLABIERT und habe mir meinen Kopf am Schrank angeschlagen. Infusion bekommen und am nächsten Tag hieß es, ich soll noch höher dosiert werden?! Mein Vater hat wegen der Tabletten und der Beipackzettel, auf denen bei allen Tabletten, die ich bekommen habe, stand, sie seien NICHT FÜR JUGENDLICHE, mit dem Stationsarzt telefoniert und wurde weder aufgeklärt noch sontiges. Es hieß das Medikament habe sich bei Jugendlichen als hilfreich rausgestellt, aber Studien oder genau schriftliche offizielle Nachweise gäbe es nicht- Sinn?!Ich kam mit sozialen Ängsten in die Klinik. Innerhalb hatte ich ich Depressionen, dann wieder nicht, und wieder doch. Zum Schluss angeblich Psychose und Suizidgedanken. Habe ich nie so etwas gesagt, jedenfalls nicht bei Bewusstsein.","polarity":-0.1325,"subjectivity":0.125,"year":2015,"month":9.0,"day":21.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1316,"name":"AMEOS Klinikum Hildesheim","titel":"Pure Hölle - Station 52","datum":"2015-07-17","fachbereich":"Psychiatrie","komment":"Ich wurde 2 mal in die ameos Klinik eingewiesen. Alleine die Aufnahme hat jedes mal 2-3 stunden gedauert. Die Ärzte waren unfreundlich und hatten keine Zeit für einen, ich hatte weder Therapien noch richtig Schule. Das erste. Mal als ich da war war ich 2 Wochen da und hatte weder Therapie noch Schule. Ich saß eigentlich den ganzen Tag auf dem Zimmer. Das essen war schrecklich. Die PED's sind die Hölle Gewesen, sie haben sich für was besseres gehalten und für dich haben sie sich einen scheiß interessiert.Am Anfang würde man nicht mal auf gefährliche Gegenstände kontrolliert. Der Zustand der Station ist dreckig und alt. Fexierbetten stehen auf dem Flur rum. Die Betreuer waren ungepflegt und unhöflich. Bei mir würde einige Male einfach ins Bad reingekommen ohne zu klopfen. Mein Psychologe war eigentlich sehr nett aber er hatte keine Zeit für mich, ich habe nur einmal mit ihm in den 2 Wochen geredet und auch dann hat er die ganze Zeit auf die Uhr geschaut und hatte mich davor sogar um Tage verschoben. BITTE BRINGT EUER KIND NIE DORT HIN,  ES WIRD DORT ZERSTÃ\u0096RT.","polarity":-0.0214285714,"subjectivity":0.0,"year":2015,"month":7.0,"day":17.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1317,"name":"AMEOS Klinikum Hildesheim","titel":"Station 72, Ameos Hildesheim","datum":"2015-07-09","fachbereich":"Psychiatrie","komment":"Ich war auf der psychotherapeutischen Station 72, die ein sehr gutes Behandlungskonzept hat, das von einem sehr kompetenten Team durchgeführt wird. Sowohl das medizinische Personal als auch das Pflegeteam sind sehr kompetent und hilfreich. Besonders hervorzuheben ist der Gesprächskreis mit dem evangelischen Pastor.","polarity":0.6666666667,"subjectivity":0.0,"year":2015,"month":7.0,"day":9.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1318,"name":"AMEOS Klinikum Hildesheim","titel":"fragwürdige Oberärtztin","datum":"2015-04-24","fachbereich":"Suchttherapie","komment":"Oberärtztin unterstellte mir das Personal genötigt zuhaben obwohl ich nur nachdem AVD gefragt habe. Desweiteren aufgrund von konstruktiver Kritik die ich anbrachte wurde mir die Medizinsche Behandlung meiner Schlafstörung abgesetzt. Habe mir sogar versucht Hilfe beim Vorgesetzten zu holen auch das war vergebens. Wenn es in Diesem Bereich um Sympathie geht na brost Mahlzeit. Das dubiuse ist das ich von fünf Ärzten in meiner Biografie immer die gleichen Maßnahmen ergriffen wurden. Nur im Ameos läuft es anders. Blos nicht hingehen. Bei Objektiver Betrachtung sollte das Gesundheitsministerium sich mal der Sache annehmen","polarity":-0.125,"subjectivity":0.0,"year":2015,"month":4.0,"day":24.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1319,"name":"AMEOS Klinikum Hildesheim","titel":"Die beste Station 59","datum":"2015-04-14","fachbereich":"Kind\/Jugend-Psych.","komment":"Meine Tochter War Juli bis Oktober 2014 auf Station 59. Wir können nichts schlechtes sagen. Alle waren (sind) sehr lieb und haben uns sehr geholfen. Und ich kann heute noch anrufen wenn es Probleme gibt. Vielen Dank Station 59","polarity":0.2,"subjectivity":0.2,"year":2015,"month":4.0,"day":14.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1320,"name":"AMEOS Klinikum Hildesheim","titel":"Ameos Klinik Hildesheim","datum":"2015-03-12","fachbereich":"Psychiatrie","komment":"Meine Freundin ist seit Feb in der Ameos Klinik in Hildesheim. Ich mache mir sehr grosse Sorgen um Sie. Sie ist auf eigenen Wunsch dort hin gegangen so gesehn als Kunde. Ihr verhalten war eigentlich garnicht komisch für so eine Klinik jetzt aber 5 Wochen später ist sie garnicht wieder zu erkennen. Mir kamen beim letzten Telefonat die Tränen.Nun glaube ich sie wird mit Tabletten nur so zugepumpt. Die Therapien sind für mich fragwürdig statt besser wird es immer schlimmer.Die Depressionen nehmen zu und mom. benimmt sie sich wie ein kleinen Kind. das kann es doch nicht sein.Ich habe grosse Angst sie zu verlieren!!!!!","polarity":0.0777777778,"subjectivity":0.0,"year":2015,"month":3.0,"day":12.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1321,"name":"AMEOS Klinikum Hildesheim","titel":"Horror","datum":"2014-12-24","fachbereich":"Kind\/Jugend-Psych.","komment":"Ich war anfang 2013 in Hildesheim auf der Station 53! Ich muss sagen sowas schreckliches was ich da erlebt hab war echt der Horror! Die Pfleger haben sich ein scheiß um einen gekümmert! Man hatte die erste Zeit den ganzen lieben tag nichts weiter zu tun auser Karten ect zu spielen. Wenn man ein Gespräch haben wollte mit der Ärztin wurde nur gesagt ja morgen und so ging das die ganzen zwei Wochen die ich da war. Und wenn man mit den Pflegern geredet hat wurd darüber noch nen Witz gemacht! Geholfen wird da irgendwie keinem! Ich weiß eins ich setze in dieser Klinik kein Fuß mehr rein! Das ist da schlimmer wie im Gefängnis!","polarity":0.1722222222,"subjectivity":0.0,"year":2014,"month":12.0,"day":24.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1322,"name":"AMEOS Klinikum Hildesheim","titel":"Unglaublich schlecht !","datum":"2014-11-18","fachbereich":"Psychiatrie","komment":"Vorweg: Ich werde aus gegebenen Anlass im Moment noch auf Details verzichten.Noch !Im Allgemeinen wird davon ausgegangen, dass Menschen in einer Klinik geholfen wird.Zumindest auf einer gewissen Station zeigte sich das Gegenteil. Die Namen der beteiligten Ärzte darf man ja nicht nennen.Eigentlich wäre es aber nötig, um andere Patienten vor diesen Herrschaften zu warnen. Ich kenne viele Ärzte,aber eine solch geballte Ladung Inkompetenz habe ich noch nie erlebt. Aber auch die Pflegekräfte auf einer gewissen Station haben ihren Job wohl noch nicht verstanden. So lässt sich erklären, dass Pflegekräfte und andere Ärzte nach dem Ameos über den Zustand meiner Angehörigen sehr entsetzt waren....!Ich kann nur jedem den Rat geben, wenn irgend möglich einen Bogen um diese Einrichtung zu machen. Alternativen gibt es ! PS: Ein Beschwerdebrief bei der Landesregierung hilft nicht viel. Viele Beschwerdebriefe können aber nicht einfach abgetan werden....!","polarity":-0.190625,"subjectivity":0.25,"year":2014,"month":11.0,"day":18.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1323,"name":"AMEOS Klinikum Hildesheim","titel":"Ameos half mir den SCHOCK   nach UNBEGRÜNDETER ZWANGSEINWEISUNG  VOM KLINIKUM","datum":"2014-10-28","fachbereich":"Psychiatrie","komment":"Eine NACHT AUF Station 41 geschlossene.Aufnahmearzt und PERSONAL FREUNDLICHstation überbelegt und unsauber.PERSONAL JEDOCH TROTZ UNTERBESETZUNG SEHR FREUNDLICH UND HILFSBEREIT.OBERARZT  SEHR KOMPETENT lies einen ausreden und verstand meine SITUATIONbin froh das es diese Klinik gibt das Personal dort tut mir leidüberbelastet unerbesetzt !danke das die PATIENTEN DORT TROTZDEM immer freundlich behandelt werden !","polarity":1.0,"subjectivity":0.0,"year":2014,"month":10.0,"day":28.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"weniger zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1324,"name":"AMEOS Klinikum Hildesheim","titel":"Purer Horror!","datum":"2014-09-23","fachbereich":"Kind\/Jugend-Psych.","komment":"Ich war Patientin auf der Station 53! Als ich da ankam dachte ich mir das es nicht so schlimm ist, da die Mitarbeiter sehr nett waren. Da ich erst spät am Abend dort eingewiesen wurde musste ich direkt ins Bett. Die Betten wackeln schon so dolle das man Angst haben muss das die jeden Moment zerbrechen. Das Kissen kann man nicht Kissen nennen. Das hat keinen Unterschied gemacht ob da eins liegt oder nicht. Den nächsten Tag lernte ich die Stationsärztin kennen und die anderen Mitarbeiter und ehrlich ICH WAR GESCHOCKT!Total unfreundlich, null Interesse an den Patienten, etc. Die haben sich täglich über uns lustig gemacht, jeden Tag über uns gelästert so das wir das gehört haben,Beschäftigung gab es schon gar nicht. Wir waren sehr viele auf der Station die wegen Depressionen dort waren und ein Mitarbeiter meinte Witze über Suizid zu machen. Beim Frühstück tat er so als würde er sich die Pulsader mit einem Messer verletzen. Ich hatte vielleicht in den 4 Tagen wo ich da war 4x Schule und 2 mal \"Therapie\". Die haben mich 1x zum Schwimmen geschickt und 1x in die Küche. Für mich ist das keine Therapie. Da ich mich selber einweisen lassen habe wusste ich auch ganz genau das meine Mutter mich jeder Zeit nachhause holen kann wenn sie es möchte.Ich fand es so schlimm dort das ich mit meiner Mutter gesprochen hatte und sie mich rausholen wollte. Als das die Stationsärztin mitbekommen hatte, durfte ich plötzlich nicht mehr mit meiner Mutter telefonieren. Es hieß sie wollte nicht mit mir sprechen. Erst nachdem ich sage ich bleibe doch dort durfte ich Besuch empfangen, telefonieren und Ausgang in Begleiung habe ich bekommen,aber ohne Handy,da sie so meine Telefonate nicht mitkriegten. Es waren auch keine Gespräche oder so möglich mit der Ärztin.Beim Besuch nahm meine Mutter mich direkt mit.Sie hatte angeblich keine Zeit, lief nur hin und der und konnte so Diagnosen stellen. Man kommt schlimmer raus als man dahin gekommen ist. Diese 4 Tage haben echt gereicht.","polarity":-0.0766666667,"subjectivity":0.12,"year":2014,"month":9.0,"day":23.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1325,"name":"AMEOS Klinikum Hildesheim","titel":"Krank aufgenommen und traumatisiert entlassen worden.","datum":"2014-08-19","fachbereich":"Kind\/Jugend-Psych.","komment":"Ich bin ehemalige Patientin des Ameos-Klinikums. Tag der Aufnahme: Kaum auf der Station 53 (geschlossene Station) angekommen direkt das erste Dilemma: Kein Bett\/Zimmer frei. Dufte dann also ein paar Stündchen im Aufenthaltsraum herumsitzen, während alle anderen auf ihren Zimmern waren (Mittagsruhe). Die meisten PED's waren sehr freundlich und zuvorkommend, allerdings gab es auch einige \"schwarze Schafe\", denen das Wohlergehen der Patienten wohl herzlich egal war. Die Stationsärzte waren katastrophal (sahen sehr verwahrlost aus), ebenso wie die Zimmerhygiene (denn die Zimmer durften die Patienten noch am Tag der Entlassung putzen und für Leute mit Neurodermitis ist sowas unter aller Sau). Dann die ständige \"24-Stunden-Sichtung\", da man als \"unberechenbar\" gilt, obwohl man eigentlich eine sehr ruhige Person ist und diese Ruhe auch ausstrahlt (und dass, obwohl ich extrem nervös und angefressen war). Medikamente gab es natürlich auch für mich: Anti-Depressiva und Beruhigungsmittel wurden verordnet, letzeres allerdings OHNE die Genehmigung meiner Eltern! Ich wurde regelrecht mit Medi's betäubt (so wie der Großteil der Patienten dort, damit sie die Klappe halten). Die Therapeutin war unfreundlich, hat mich am Tag der Entlassung sogar angeschrien - musste mich wirklich zusammenreißen. Die Visiten waren furchtbar - 5-10 Minuten nur schwammiges Gerede, hätte mir davon ein wenig mehr erhofft, wenn man schon vor 5-6 Erwachsenen sitzen muss, die einem sehr persönliche Fragen stellen. Ausgangsverbot gab es, aufgrund von \"schlechtem Verhalten\" (was ich bis heute nicht eingesehen habe, ich war mitunter die Ruhigste auf der Station), auch. Mehr erfreut war ich über die Therapie: Denn diese hat mir wirklich gut getan, hat mich für einen Augenblick von diesem schlimmen Alltag dort abgelenkt. Alles in allem: Absolut NICHT zu empfehlen. Wurde am Tag der Entlassung nochmal ordentlich angeschnautzt, kam letztendlich traumatisiert und benebelt (durch die Medi's) da raus. Nie wieder.","polarity":0.2244444444,"subjectivity":0.0388888889,"year":2014,"month":8.0,"day":19.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1326,"name":"AMEOS Klinikum Hildesheim","titel":"Ich wurde hier nur betäubt","datum":"2014-05-14","fachbereich":"Psychiatrie","komment":"Ich habe im AMEOS Klinikum die traurige Erfahrung gemacht, dass bei einer paranoiden Schizophrenie vor allem die medikamentöse Behandlung im Vordergrund steht. Dabei gibt es genug Beispiele, dass schizophrene Psychosen auch ohne Medikamente wieder abklingen können. So z.B. bei Dorothea Buck, Arnhild Lauveng (beide haben Autobiographien dazu geschrieben), John F. Nash (der Medikamente nur unter Zwang nahm, danach nicht mehr). In Entwicklungsländern, wo es selten Zugang zu Medikamenten gibt, ist die Heilungsrate für Schizophrenie sogar bei über 50%.Leider hat mir niemand von den behandelnden Ärzten Mut gemacht, dass ich einmal ein Leben ohne Medikamente leben könnte, oder den Weg dahin aufgezeigt. Ohne Medikamente sind oft Einschränkungen zu erwarten, was die Belastbarkeit angeht aber immerhin ist das Leben dann spürbar und man braucht nicht weggetreten unter einer lähmenden Glasglocke zu leben. Bei John Nash und Arnhild Lauveng war die Alltagsfähigkeit über lange Zeit eingeschränkt aber die Geduld hat sich ausgezahlt, denn sie beide sind geheilt. Bei dauerhafter Medikamentengabe chronifizieren sich die Verläufe hingegen öfter.Infos dazu:http:\/\/brainblogger.com\/2012\/05\/29\/full-recovery-from-schizophrenia\/oderhttp:\/\/www.adfd.org\/austausch\/viewforum.php?f=32Und auch der Bundesverband Psychiatrie-Erfahrener bietet viele Informationen an. Da kann man ein Informationspaket anfordern und andere Betroffene kennenlernen.","polarity":-0.125,"subjectivity":0.25,"year":2014,"month":5.0,"day":14.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1327,"name":"AMEOS Klinikum Hildesheim","titel":"Mensch dritter Klasse","datum":"2014-05-10","fachbereich":"Psychiatrie","komment":"Entwürdigendes Verhalten sowohl der Psychologin als auch der Krankenschwester bei dem Vorgespräch zur Aufnahme auf die Station 85.","polarity":-1.0,"subjectivity":0.0,"year":2014,"month":5.0,"day":10.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1328,"name":"AMEOS Klinikum Hildesheim","titel":"Station 55 KJP - Licht und Schatten","datum":"2014-04-27","fachbereich":"Kind\/Jugend-Psych.","komment":"Wir hatten vor einiger Zeit unsere Tochter in der KJP auf der Station 55. Lichtblicke waren der Grossteil der Mitarbeiter im Pflegdienst. Sie waren fast immer freundlich und hilfsbereit und gaben uns so gut sie konnten die gewünschten Auskünfte. Man merkte zwar, dass an allen Ecken und Enden Pesonal fehlt, aber trotzdem versuchte (fast) jeder, uns bei Fragen und Sorgen zu helfen. Dafür ein dickes Lob! Was aber bei dem Aufenthalt gar nicht ging war die Behandlung durch die Therapeutin. Am Telefon wurde uns für die Aufnahme der nächste Tag 9:30 gesagt, als ich erwiderte, dass ich arbeiten müsse sagte mir Frau D. dass der nächste Termin erst \"in einigen Wochen\" sein werde. Dank verständiger Chefin klappte es. Wir waren um kurz vor 9 in der Klinik und pünktlich auf Station. Schon hier waren die Mitarbeiter total nett und boten uns Kaffee und Mineralwasser an. Von Frau D. war nichts zu sehen. Gegen 10:15 erschien die Dame, es gab keine Entschuldigung aber ein etwas wirres Gespräch. So wurde meine Tochter 3x gefragt, wie ihre beste Freundin heißt und was sie in der Freizeit macht. Regelmäßige Gespräche gab es nicht, lediglich wenn wir  massiv diese forderten bekamen wir eins. Leider waren sie auch wenig informativ, die Informationen die wir von den Mitarbeitern bekamen waren da viel mehr wert. Auch unsere Tochter hatte kaum Gespräche mit ihrer Therapeutin. Oftmals nur in der wöchentlichen Visite (ca. 5 Min.), vor der unser Kind oft Angst hatte. Es sitzen teilweise 6 (!!!) Erwachsene einem Kind gegenüber und stellen sehr persönliche Fragen - muss das sein? Auf unsere Nachfrage, warum es so wenig Gespräche mit unserer Tochter gibt antwortete Frau D., sie würde \"schriftliche Gespräche\" führen. Das sieht so aus, dass sie lieblose Zettel mit Fragen verteilen lässt und dieses für Gespräche hält. Mein Mann sagte unserer Tochter dass sie mal Zettel nicht zurück geben solle, ob das aufallen würde. Es fiel nicht auf, die Zettel liegen immer noch bei uns. Fazit: Durch die Gemeinschaft mit anderen Jugendlichen hat unser Kind etwas von dem Aufenthalt gehabt, der Pflegdienst ist nett und bemüht, aber unterbesetzt. Die Hilfe durch die Therapeutin geht gar nicht! Zum Abschluß noch ein Wort zur Sauberkeit und zum Essen: das Haus ist dreckig, die Gänge scheinen sehr unregelmäßig gewischt zu werden, auf Station sah es etwas besser aus, das Essen ist laut Aussage unserer Tochter schlecht, das Mittag wiederholt sich alle 2 Wochen.","polarity":0.0357142857,"subjectivity":0.1642857143,"year":2014,"month":4.0,"day":27.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1329,"name":"AMEOS Klinikum Hildesheim","titel":"Ameoskrise Hildesheim!  Keine schuld der Mitarbeiter!","datum":"2014-04-19","fachbereich":"Psychosomatik","komment":"Ich bin Patient auf der Station 85 im Ameos Klinikum Hildesheim. Ich möchte nur auch einmal festhalten, daß es nicht nur negative Seiten der Klinik gibt.Ich fühle mich dort GUT aufgehoben. Therapeuten und Pflegepersonal haben auf der Station 85 eine sehr hohe Kompetenz.Richtig ist daß der Stand der Gebäudeeinrichtung auch auf der 85 nicht dem neuesten Standard entspricht. Trotzdem, und bei aller Kritik die im Moment auf das Klinikum herniedergeht, möchte ich ausdrücklich noch einmal die Mitarbeiter der Station 85 vor unberechtigter Kritik bewahren. Alle Therapeuten und  auch besonders das Pflegepersonal kümmern sich wirklich mit Herz und Seele um Ihre Patienten, und zwar zu jeder Tages und Nachtzeit! Leider darf ich hier meinen Namen nicht veröffentlichen, sonst würde ich es tun, denn im Moment wird, so scheint es mir, das Kind mit dem Bade ausgeschüttet. April 2014","polarity":0.2642857143,"subjectivity":0.0,"year":2014,"month":4.0,"day":19.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1330,"name":"AMEOS Klinikum Hildesheim","titel":"Hygienemängel","datum":"2014-04-15","fachbereich":"Psychiatrie","komment":"Ich war für zwei Wochen Patient in dieser Klinik, es waren schlimme und unvergessliche 14 Tage. Der Schmutz auf der Station und die sanitären Einrichtungen sind katastrophal.Die Toiletten sind teilweise mit Exkrementen so stark verschmutzt, dass man genau überlegen sollte wo man sein Geschäft verrichtet. Der Gestank gleicht einer Autobahntoilette. In den Duschen wuchert an uralten Vorhängen der Schimmel. Ich wurde gezüchtigt, weil ich meine Mails abrufen wollte-mit dem Argument, es sei noch keine Fernsehzeit. Fühlte mich mit meinen 40 Jahren unmündig, wie ein kleiner dummer Junge! Also starrte ich, weil das Freizeitangebot wie fast immer ausfiel, wieder in der gegend herum. Da bemerkte ich aus meinem Nachbarbett kamen mehrere , längliche, ca 1 cm große Tierchen gekrochen. Nach suche im Internet , fand ich heraus, dass es sich um Siberfische handelt. Berichtete dieses auf der Station. Köderdosen sollten aufgestellt werden, was aber Verblieb. Also, als Fazit würde ich sagen--ein Krankenhaus auf dem Stand von Früher!","polarity":-0.05,"subjectivity":0.0,"year":2014,"month":4.0,"day":15.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1331,"name":"AMEOS Klinikum Hildesheim","titel":"Forensik","datum":"2014-04-11","fachbereich":"Psychiatrie","komment":"Es war etwas eigentuemlich dort. Olli, der Pfleger, war der beste. Das Essen war gut, die Zimmer sauber. Station 60 war wie ein getauchtes Uboot, kein Ausgang, grosse Langeweile. Forensik ebend.Nur die Toiletten im Duschraum sind dreckig gewesen. Besonders das Schwein Peinemann- oh man. Gut war aber das Grillen. Naja, vorbei....","polarity":0.3375,"subjectivity":0.0,"year":2014,"month":4.0,"day":11.0,"gesamt":"zufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1332,"name":"AMEOS Klinikum Hildesheim","titel":"ENTTÄUSCHEND","datum":"2014-03-25","fachbereich":"Kind\/Jugend-Psych.","komment":"Ich war ein Monat im Klinikum und ich kann sagen ich war enttäuscht.Außer den wöchentliche Visite hatte ich kaum ein Gespräch mit einem Psychologen oder einem Psychiater.Die Station 52 war sehr dreckig, mein Zimmer sehr klein und dreckig.Man hat auch bemerkt dass, die PEDÂ´s sehr unterbesetzt waren. Es war sehr enttäuschend und da werde ich nie mehr hingehen.","polarity":-0.25,"subjectivity":0.75,"year":2014,"month":3.0,"day":25.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1333,"name":"AMEOS Klinikum Hildesheim","titel":"Meine erfahrungen","datum":"2014-03-06","fachbereich":"Psychiatrie","komment":"Hallo ich war auch oft in der Klinik Ameos Hildesheim Station 41 ich kann nur sagen, das ich gute erfahrungen gemacht habe, ob es der arzt,Pflegepersonal,Sozialarbeiterin war waren alle sehr nett und hilfsbereit und haben mir viel unterstützung gegeben.Leider sind die Pfleger\/Schwestern unterbesetzt,fehlt an Personal.auch Psychologen Fehlen dort!wenn noch fragen könnt ihr mich anrufen 015224083581Gruß MAtthias Schwickert","polarity":0.75,"subjectivity":0.25,"year":2014,"month":3.0,"day":6.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"weniger zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1334,"name":"AMEOS Klinikum Hildesheim","titel":"Tagesklinik Alfeld (Station 31)","datum":"2014-03-01","fachbereich":"Psychiatrie","komment":"Die Tagesklinik Alfeld gehört zum Ameos Hildesheim, befindet sich jedoch im Ameos Alfeld (Leine). Im Gegensatz zu den sehr negativen Erfahrungen im Hildesheimer Ameos, habe ich in Alfeld sehr gute Erfahrungen machen dürfen. Die Station wurde 2013 eröffnet und ist sehr gut aufgebaut worden. Es herrscht eine klare Struktur, ein geregelter Therapieplan und es fällt fast nie etwas aus. Man versucht sich trotzdem immer weiter zu entwickeln und zu verbessern. Das Personal wurde zum Teil neu eingestellt, zum anderen Teil sind es Pfleger, die aus dem Ameos Hildesheim kommen und sich von dort sozusagen \"wegbeworben\" haben (Gründe nannten sie nicht, Schweigepflicht...). Die Ärzte und die Psychologin sind nicht aus dem Ameos Hildesheim nach Alfeld gewechselt. Daher fehlt auch der hildesheimtypische autoritäre Umgang.Es wurde sich Zeit für die Diagnose genommen und ich hatte in allen Dingen ein Mitspracherecht. ich hätte zum Beispiel auch klar sagen können, dass ich Medikamente ablehne. Dies wurde bei Patienten,die dies äußerten, auch widerstandslos akzeptiert. Ich begann meine Behandlung dort sehr instabil. Aufgrund privater Ereignisse geriet ich in eine neue Krise. Ich hatte trotzdem die freie Entscheidungsmöglichkeit, ob ich vorrübergehendes unterstütztes Wohnen oder einen vollstationären Aufenthalt annehme oder nicht. Mein \"Nein\" wurde vollkommen akzeptiert. Man half mir tatsächlich in einer Tagesklinik der Ameosgruppe wieder aus der Krise heraus - und das nachhaltig. Ich bin jetzt seit meiner Entlassung sehr stabil. Ich habe nun im Nachhinein weiterhin alle paar Wochen einen Termin bei meinem Arzt aus der Aufenthaltszeit, um die vergangene Zeit zu reflektieren und Rückfällen vorzubeugen.","polarity":0.1647058824,"subjectivity":0.0,"year":2014,"month":3.0,"day":1.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1335,"name":"AMEOS Klinikum Hildesheim","titel":"Station 56 Top oder Flop???","datum":"2014-02-27","fachbereich":"Kind\/Jugend-Psych.","komment":"Hallo,ich suche auf diesem Wege eigentlich Personen die mir vielleicht weiter helfen können.Mein Sohn ist momentan auf der Station 56 und schildert mir bei jedem Anruf und auch bei jedem Wochenendbesuch das er sich furchtbar langweilt, weil kaum etwas mit ihm gemacht wird.Ich empfinde es auch als etwas sehr stockend und hatte mir wesentlich mehr von den Therapien versprochen. Nun ist man ja Leihe auf dem Gebiet, aber die wenigen Massnahmen die er pro Woche bekommt geben mir doch zu denken.Eine Woche sieht bei Ihm so aus das er mit Glück vielleicht 2x Unterricht hat (jeweils 1 Std\/Tag) dann gibt es an einem anderen Tag mal ne Std. Ergo und ansonsten verbringt er die Zeit mit Däumchen drehen.Ich hatte mir das alles etwas intensiver vorgestellt mit den Therapien und nicht immer nur 1 Std am Tag und sonst nix.Die Ärztin und das Personal sind ansonsten nett, aber ich habe das Gefühl das einem da falsche Tatsachen vorgegaukelt werden und mein Sohn unnötig lange da bleiben muss.Es wäre schön wenn jemand Erfahrungen berichten kann und mir mit meiner Unsicherheit zu helfen. Mein Bauchgefühl sagt mir momentan das ich meinen Sohn da schnellmöglich weg holen sollte!!! Mein Mann meint ich übertreibe und sollte dem ganzen noch Zeit geben??? Mein Sohn ist sehr unglücklich ....ich bin ratlos!!!!","polarity":-0.0928571429,"subjectivity":0.2142857143,"year":2014,"month":2.0,"day":27.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1336,"name":"AMEOS Klinikum Hildesheim","titel":"Station 52","datum":"2014-01-10","fachbereich":"Kind\/Jugend-Psych.","komment":"Erstmal war der Entlassungsbericht komplett falsch sogar mein Alter.Ich bin im ganzen eher unzufrieden. Es gab natürlich auch mal schöne momente, aber die hielten sich in Grenzen. Ich war 17 und schon seehr selbstständig. Machte eine Ausbildungen imMedizinbereich und kenne mich von daher auch mit Medikamenten sehr gut aus.Der Oberarzt hat einfach die Dosis meiner Medikamente immer weiter erhöht. Die bei mir überhaupt nicht gewirkt haben. Die Meinung meiner Eltern wurde erfragt. Meine eigene aber nicht. Und mit 17 bin ich dazu Berechtigt mitzuentscheiden. Wenn ich nicht möchte das meinen Eltern was gesagt wird, darf es das in meinem alter nicht mehr. Das lernt man bereits im Anfang des ersten Lehrjahres im Thema \"Rechte und Pflichten - Arzt\/Patient\". Die Schweigepflicht wurde kein bisschen berücksichtigt.  Daher konnte kein Vertrauen zur Ärztin aufgebaut werden. Die PED's waren zum großteil sehr nett. Aber es gab aucb welche,  wenn die schlechte Laune hatten,  mussten einfach alle auf das Zimmer ohne genannten Grund. Und dann nicht nur 10 Minuten! Die Station war dreckig. Jeden Tag hat eine nette Frau durchgewischt. Den Rest mussten die Patienten machen. Ich hatte mich Selbst Verletzt und durch die Verletzung durfte ich nicht zum schwimmen. Die einzige Therapie die mir zugeteilt wurde. Andere Therapien hatte ich nur 2 Stunden!Ich wurde  beim reinkommen nicht wie angeordnet kontrolliert. Ich fand das da gut. Aber jetzt nur noch schlecht. Ich konnte so Problemlos spitze Gegenstände mit reinbringen, mit den ich mich selbst weiter verletzte.Ich war einmal ausgerastet, bin auf mein Zimmer gegangen und habe immer in meinem Schuh geschlagen.Die Betreuer haben Behauptet ich hätte den Kopf gegen die Wand geschlagen. Und deswegen musste ich in den Time-out Raum (Beobachtungsraum).Ich saß auf der Matratze und habe meine Arme blutig gekratzt. Ich habe jetzt noch sehr starke Naben, die nicht mehr weggehen werden. Das Personal hat mich dabei durchs Fenstrr beobachtet. Ich habe mir die Hände blau u d blutig an den Wänden geschlagen. Aus dem im Zimmer daneben,  der nicht schlafen konnte deswege , hat das niemanden interessiert. Ich bin wegen Selbstverletzung in einer Klinik und die gucken nur zu? Davon wird es mir bestimmt besser gehen....1 woche Später habe ich um eine Röntgenuntersuchung gebeten. Die Ärztin Antwortet \"Mein Röntgenblick sagt da ist nichts kaputt. Und wenns weh tut... vielleicht lernst du draus\"","polarity":0.0090909091,"subjectivity":0.0545454545,"year":2014,"month":1.0,"day":10.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1337,"name":"AMEOS Klinikum Hildesheim","titel":"Nie wieder Ameos !!","datum":"2013-11-22","fachbereich":"Psychiatrie","komment":"Ärzte die keine Ahnung von Traumapatieten haben.Unsaubere Zimmer und Aufenthaltsräume.Krank rein und geschockt WIE MIT EINEM UMGEGANGEN WURDEnach Hause entlassen.Wer gesund werden will sollte sich eine Klinik aussuchen,aber ums Ameos einen Bogen machen.Schwestern sind super nett,auch eine Oberärztin gab sich Mühe immerhin 10 Minuten.","polarity":0.5,"subjectivity":0.0,"year":2013,"month":11.0,"day":22.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1338,"name":"AMEOS Klinikum Hildesheim","titel":"Stationen 55 und 57","datum":"2013-10-13","fachbereich":"Kind\/Jugend-Psych.","komment":"Ich hatte in den letzten Wochen 2 Kinder in dieser Klinik.Daher kann ich 2 Stationen (55 und 57) direkt miteinander vergleichen!Lob: Die PedÂ´s beider Stationen sind (fast) alle super nett und suchen das Gespräch mit den Eltern.Viel Beschäftigungsmöglichkeiten (Kicker, Wii, basteln, Kartenspielen, Schmuck und Bilder herstellen.....).Super Toll : Ausflüge in den Ferien!!!Viel Therapie!! Sport.Schwimmen,Musik,Ergo,.... Super : klettern und reiten!!Die Zimmer sind gemütlich - sehen nicht nach einem Krankenhaus aus!Super nettes Personal in der Teestube - angenehme Preise!!!Ganz dickes Lob, von beiden Kindern, an Herrn H. (Ergotherapie)!!!Jedes Medikament wurde vorher mit uns abgesprochen!Ich würde meine Kinder jederzeit wieder der AMEOS anvertrauen - trotzdem habe auch ich Kritik!Station 55:Hier war alles Unkompliziert. Uns wurde mehrfach â\u0080\u009emitgeteiltâ\u0080\u009c das WIR immer noch die Erziehungsberechtigten sind!Eine Verlängerung des Ausgangs bei Besuchen war bis 19 Uhr  kein Problem, wenn das Kind dann schon zu Abend gegessen hatte!!Station 57:Hier war ein Besuch für uns nicht immer Problemlos möglich! (Berufstätig und 1Std Fahrzeit)Der Mittwoch gehört der Station - Besuch unerwünscht............Der Feiertag (3. Oktober) gehörte der Station - Besuch unerwünscht............Der Ausgang endete pünktlich um 17.45 , so das wir keinen Ausflug nach Hildesheim machen konnten. Wir schafften es jedes mal nur in die Teestube!Kritik:Die Gespräche mit den Ärzten ( Therapeuten) waren  mir VIEL zu selten!!Station 55 - in 7 Wochen 2 Telefonate und 2 Gespräche vor Ort plus Abschlußgespräch.Station 57 - in 10 Wochen 2 Telefonat und 2 Gespräche vor Ort.Hier fühlte ich mich über die Fortschritte meiner Kinder nicht gut Informiert!!Von einer Mutter die etwas vor unserer Zeit ihr Kind auf Station 57 hatte, habe ich gehört sie hatte jede Woche ein Elterngespräch und zusätzlich noch Telefonate!Vielleicht hätte ich hier hartnäckiger sein sollen?!Die Gespräche die wir hatten, waren aber gut und lang.","polarity":0.2404761905,"subjectivity":0.1428571429,"year":2013,"month":10.0,"day":13.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1339,"name":"AMEOS Klinikum Hildesheim","titel":"Überhaupt nicht schlimm! Eigentlich sogar Spaßig","datum":"2013-10-08","fachbereich":"Psychiatrie","komment":"Hallo :)Ich war echt geschockt wie viele hier komplett falsche Sachen über die Ameos Klinik geschrieben haben.Mir hat der Aufenthalt im großen und ganzen sehr gut gefallen :)!! Klar gab es Tage an denen es nicht so schön war wo man mal gerne nachhause wollte zu seinen Tieren und zu der Familie! Vor allem wenn man 1 stunde von Zuhause entfernt in der Klinik ist... 2 der PEDS haben mir ehrlich gesagt auf der Station 55 nicht so gefallen aber man kann ja auch nicht mit jedem gut auskommen:).Was mir sehr Spaß gemacht hat waren auf jedenfall Sport, Ergo,Schwimmen und der Kontakt zu anderen Jugendlichen. Am Anfang habe ich gedacht: Oh mist jetzt soll ich in die Klapse... die schätzen mich doch total falsch ein! Dabei habe ich wohl die \"Klapse\" falsch eingeschätzt! Wenn ich jetzt so zurück denke würde ich sagen ich möchte gerne wieder da hin und die tolle Zeit dort nochmal erleben... Ich habe in der Zeit viele neue Freunde gefunden und es war vor allem leicht weil jeder ja ein \"Problem\" hatte. Am Ende der Zeit war ich sehr traurig da nicht alle meine neu gewonnenden Freunde aus meiner nähe kamen. Aber es zählt ja das ich am Ende wieder Gesund bin. Insgesamt war ich auf der Station 7 Wochen. Recht kurz wenn man so hört das die meisten zwischen 2-3 Monate dort bleiben. Das Essen war meistens ok. Ich habe es nicht erlebt, dass das Essen ungenießbar war. Klar war es kein 5Sterne Essen aber das kann man ja auch nicht erwarten. Die Aktivitäten waren super. Es hat mir sehr spaß gemacht auch einfach mal mit den anderen Patienten draußen zu sitzen und einfach mal zu quatschen.  An die Eltern: Als ich erfahren habe was meine Eltern da mit mir anstellen wollen war ich ehrlich gesagt sauer auf sie aber wenn ich jetzt so zurück gucke, denke ich sie haben das richtige getan! Die meisten berichten über die Ameos Klinik wirklich falsch und ich finde das ehrlich gesagt ungerecht das die anderen nicht sachlich bleiben! Als ich krank war den einen Tag wurden meine Eltern sofort Informiert und sie haben gefragt ob sie mir Medikamente geben dürfen! Es wird nichts ohne die Erlaubnis der Eltern gemacht. Wenn sie noch irgendwelche Fragen haben stehe ich gerne zur Verfügung!","polarity":0.2315833333,"subjectivity":0.0266666667,"year":2013,"month":10.0,"day":8.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1340,"name":"AMEOS Klinikum Hildesheim","titel":"AMEOS IST EINE SCHRECKLICHE KRANKENHAUSANSTALT UND MANN MUSS WIRKLICH ANSTALT SAGEN IM SCHLIMMSTEN SINNE","datum":"2013-10-06","fachbereich":"Psychiatrie","komment":"Also ich war im Sommer 2013 im Ameos, als ich ankam ging es erst mal zur Anmeldung die Frau dort war unfreundlich und nicht interessiert. Dann ging es weiter zum aufnehmenden Arzt der mir noch nicht mal sagen konnte das ich wie geplant auf eine offene Station kann da die offenen Stationen alle sehr voll wären, da sieht man wieder die nehmen Patienten auf egal wie viele Hauptsache die Haben Ihre Gewinne, und das im Krankenhaus eine Schande ist das Ameos. Nun mal weiter der Arzt hatte nur kurz zeit mit mir zu reden und sagte mir auch ich müsste wenn er kein Bett auf der offenen Station finden würde auf eine geschlossene und er konnte mir nicht mal sagen wie lange. Nur zur Erinnerung ich wollte ein paar Tage um die Spitze des Eisberges der Probleme zu Überbrücken in die Klinik, es war besprochen auf eine offene Station da ich weder Fremdgefärdet war  noch Eigengefahr bestand. Aber schließlich fand sich ein Bett nach langem telefonieren des Arztes für mich auf Station 71. Dort angekommen bekam ich mein Zimmer mein Bett stand völlig eingeengt in einem zwei Bett Zimmer, als drittes Bett. Ich dachte ich sehe nicht richtig. Auch als sich die Ärzte bei mir vorstellten und die Pfleger und mit mir sprachen hatten sie nicht viel zeit und kein Verständnis für meine Krankheit, sie waren kühl. Die Arzte schien fachlich nicht sehr kompetent. Nach dem Gespräch entschloss ich mich noch am Tag meines Ankommens die Klinik zu verlassen und nach hause zu gehen. Ich bekam schon in den ersten zwei stunden zwei Tabletten zur Beruhigung, also einfach ruhig stellen mit Tabletten. ich verlies die Klinik sofort ohne auf ein Gespräch mit Ärzten zu warten. Und war sehr froh das ich wieder zu hause war, da ist Hilfe nicht möglich und man würd bestimmt auch nicht wieder gesünder. Inzwischen war ich in einer besseren Klinik und das hat mir sehr geholfen aber AMEOS IST EIN NO GO","polarity":0.1267857143,"subjectivity":0.0714285714,"year":2013,"month":10.0,"day":6.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1341,"name":"AMEOS Klinikum Hildesheim","titel":"Zufrieden bis gut","datum":"2013-10-03","fachbereich":"Psychiatrie","komment":"Ich war letztes Jahr dort, na klar genau in den Feiertags-stärksten Monaten. Daher viel sehr viel aus, ich bekam meine angeordneten Therapien nur zum Bruchteil. Doch die Qualität war dann sehr gut. Kompetente Mitarbeiter\/innen, anagiert und freundlich. Anfangs war die Hygiene miserabel, stellte sich als unqualifizierte Aushilfe heraus, danach besser.Das Essen ging so, ich habe schon sehr viel schlechter in Kliniken gegessen. Schwierig bei mir mit allerdings Lebensmitte l- Allergien - Unverträglichkeiten.Ich war auf Station 42 und es stimmt das mit dem Lärm von der geschlossenen Station darunter. Es waren auch die unterschiedlichsten Krankheitsbilder dort versammelt, von Trauma, Angst, Somatisches, Depressionen, Burn out über Sucht bis Psychose war alles dort. Die Gruppen wurden gut geführt und ich habe auch einiges für mich mit nach Hause nehmen können. Leider hatte ich eine schlechte Zimmergenossin, genaueres erspare ich mir hier zu schreiben.Die Ergotherapie ist leider ein mehr oder weniger guter Bastelbetrieb, je nach Therapeut. Gruppen die mit Hintergrund, mal abgesehen von neuen Arbeitsweisen zur Hobbyerprobung, arbeiteten, gab es nicht. Gut fand ich die Musik - und Maltherapie.Insgesammt kann ich die Klink empfehlen.PS: Auch ich hatte mich auf Station 85 beworben (anders kann ich es nicht beschreiben), wurde zum Gespräch gebeten und ich wäre sogar genommen worden. Ich habe dann jedoch abgesagt, weil ich meinen eigenen Willen dort nicht an der Haustür abgeben wollte.","polarity":0.1361111111,"subjectivity":0.1111111111,"year":2013,"month":10.0,"day":3.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1342,"name":"AMEOS Klinikum Hildesheim","titel":"Keine Hilfe","datum":"2013-09-28","fachbereich":"Psychiatrie","komment":"Wer auch nur ein geringes Empfinden für Schreibstile hat, wird erkannt haben, dass die Beiträge von Jannik09, hanni68, Hill98, NicoleC, Gibbon,... Fakes sind.Sehr ärmlich von der AMEOS-Gruppe, dass sie es nötig hat, hier die Ã\u0096ffentlichkeit zu belügen.Meine eigenen Erfahrungen mit dem AMEOS Klinikum in Hildesheim sind leider eher negativ. Man wird unter Zwang mit Medikamenten vollgepumpt bis man völlig dicht ist und allein gelassen anstatt Gespräch und Zuwendung zu erhalten und so das Erfahrene zu integrieren. Sinnvolle Konzepte wie etwa Soteria sind nicht realisiert.Schade!","polarity":-0.0277777778,"subjectivity":0.0,"year":2013,"month":9.0,"day":28.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1343,"name":"AMEOS Klinikum Hildesheim","titel":"Station 55","datum":"2013-08-12","fachbereich":"Kind\/Jugend-Psych.","komment":"Ich habe mir die Entscheidung, meine Sohnes in eine Klinik zu bringen, nicht leicht gemacht.Natürlich habe ich vorher auch die Berichte auf dieser Seite gelesen und hatte große Bedenken,weil man nur negatives gelesen hat.Daher schreibe ich heutemeine Erfahrungen - damit andere Eltern nicht so viel Angst haben!Meine Sohn war auf Grund von Verlustangst nicht mehr in der Lage zur Schule zu gehen - also sozusagen ein Schulverweiger.Am 22.07.2013 brachten wir ihn dann in die Klinik auf Station 55Wir waren angenehm überrascht denn die Station hatte eher \"Jugendherbergs Charakter\" und nichts von einem Krankenhaus.Es gibt für jeden (2 Bett Zimmer) einen Schrank, ein Bett und einen Schreibtisch, alles aus Holz!Die Station verfügt über eine Sofaecke mit Fernseher, Tischtennis Platte, Dart, Wii, Basketball Korb und es gab sogar einen kleinen Pool.In der Teestube gab es Kicker und Billiard - kostenlos.Also wirklich eher Jugendherberge!Die PEDÂ´s und Ärzte waren alle sehr nett.Meine Sohn bekam Bewegungstherapie (Sport und Schwimmen), Ergotherapie, Kunsttherapie, Entspannungstherapie, Gruppentherapie und Kompetenztraining.Bei letzterem mußte sie kleine Aufgaben erledigen z.B. einen Brief von Station A zu Station B bringen, an der Bushaltestelle nach dem letzten Bus schauen, in der Gärtnerei nach dem Preis einer bestimmten Blume fragen....dies hat ihr sehr viel Spaß bereitet.Da er in den Ferien da war, wurden sogar Ausflüge unternommen zum nahegeegenen SeeEr wurde von den PEDÂ´s und den Jugendlichen freundlich aufgenommen und hat schnell Freunde gefunden.Natürlich hatte er die ersten Tage großes Heimweh aber das gab sich schnell wiederNach 17 Tagen wurde er entlassen!wir sagen nochmal danke an alle der Staion 55 und der lieben Therapheutin","polarity":0.4153846154,"subjectivity":0.2307692308,"year":2013,"month":8.0,"day":12.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1344,"name":"AMEOS Klinikum Hildesheim","titel":"Ihr geht vielleicht halb krank dort rein, aber kommt krank wieder raus !","datum":"2013-08-09","fachbereich":"Kind\/Jugend-Psych.","komment":"Ich war letztes jahr in dem klinikum ameos in hildesheim patientin.. Ich sage euch es ist der reine horror.Ihr müsst 3\/4 des tages auf eurem zimmer verbingen.werdet zu dingen angestiftet an die ihr vorher nicht mal gedacht habt.. damit meine ich ich war mit leute die drogen nehmen , leute die jemanden agressiv bedroht haben auf einer station. du hattest keinen kontkat zu der außenwelt. du durftest niemanden anrufen , briefe schreiben.. du warst in dieser klinik eingesperrt und kränker als vorher... schickt eure kinder nie dort hin... ich verstehe es nicht... manche erwachsene sehen nur das positive dieser psychatrie... ist das nicht klar ? ich habe auf dieser seite gelesen wie jemand geschrieben hat dass sie ihre tochter in die psychatire einweisen lassen hat ... sie erzähltdass es dort eine wii einen fernseher und einen pool gibt... ja kennt einer die hintergründe? Ja genau die leute die da waren sonst niemand ! der ,,pool\" ist ein kleines schwimmbecken wo du jede woche schwimmunterricht hast 1 stunde pro woche mit aufsicht und wo du lernst und nicht entspannst... den fehrseher und die wii? ja die gibt es. das ist aber auch wichtig sonst wist du da verrückt du musstfast den ganzen tag auf dein zimmer und kannst nichts machen weder schreiben noch andere sachen elektronische geräte sind verboten, ein kleines altes radio ist erlaubt.abends nach dem ekelhaftem essen darfst du mit den anderen fern gucken aber nicht lange... ich habe tagelang auf termine gewartet.. die betreuer und ärzte sind viel zu überfordert. du fühlst dich dort eingesperrt , beobachtet, du darfst mit niemanden körperkontakt haben . erst da wird dir klar wie sehr man das benötigt! du hast dort einen basketballkorb und darfst 1 stunde dort spielen. das war der einzige ort wo du dich freier gefühlst hast ich habe mal tage lang keine frische luft geschnappt... warum ? weil ich dort war eingesperrt und alleine. diese klinik bereitet mir heute noch albträume.das essen ist schlecht bitte lasst es sein!","polarity":0.1083333333,"subjectivity":0.0,"year":2013,"month":8.0,"day":9.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1345,"name":"AMEOS Klinikum Hildesheim","titel":"Keine Angst!","datum":"2013-08-08","fachbereich":"Kind\/Jugend-Psych.","komment":"Ich habe mir die Entscheidung, meine Tochter in eine Klinik zu bringen, nicht leicht gemacht. Natürlich habe ich vorher auch die Berichte auf dieser Seite gelesen und hatte große Bedenken. Daher schreibe ich heute meine Erfahrungen - damit andere Eltern nicht so viel Angst haben!Meine Tochter war auf Grund von Somatisierungsstörungen (körperliche Beschwerden ohne Ursache), nicht mehr in der Lage zur Schule zu gehen - also sozusagen ein Schulverweigerer.Ende Juni brachten wir sie in die AMEOS Hildesheim, Station 55.Wir waren angenehm überrascht denn die Station hatte eher \"Jugendherbergs Charakter\" und nichts von einem Krankenhaus.Die Zimmer sind halbhoch mit Holz vertäfelt, die Jugendlichen dürfen Poster, Karten, Fotos etc. daran aufhängen!Es gibt für jeden (2 Bett Zimmer) einen Schrank, ein Bett und einen Schreibtisch, alles aus Holz!Die Station verfügt über eine Sofaecke mit Fernseher, Tischtennis Platte, Dart, Wii, Basketball Korb und es gab sogar einen kleinen Pool.In der Teestube gab es Kicker und Billiard - kostenlos.Also wirklich eher Jugendherberge!Die PEDÂ´s und Ärzte waren alle sehr nett.Meine Tochter bekam Bewegungstherapie (Sport und Schwimmen), Ergotherapie, Kunsttherapie, Entspannungstherapie, Gruppentherapie und Kompetenztraining. Bei letzterem mußte sie kleine Aufgaben erledigen z.B. einen Brief von Station A zu Station B bringen, an der Bushaltestelle nach dem letzten Bus schauen, in der Gärtnerei nach dem Preis einer bestimmten Blume fragen....dies hat ihr sehr viel Spaß bereitet.Da sie in den Ferien da war, wurden sogar Ausflüge unternommen (nahe gelegener See und Serengeti Park)!!Sie wurde von den PEDÂ´s und den Jugendlichen freundlich aufgenommen und hat schnell Freunde gefunden.Natürlich hatte sie die ersten Tage großes Heimweh und der erste Besuch von uns war eine Katastrophe aber es wurde sehr schnell besser!!Meine Tochter erholte sich sehr gut und hatte schon am 2. Tag keine körperlichen Beschwerden mehr.Nach 6 Wochen wurde sie entlassen!","polarity":0.275,"subjectivity":0.1428571429,"year":2013,"month":8.0,"day":8.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1346,"name":"AMEOS Klinikum Hildesheim","titel":"Vorsicht vor der Giftküche der Fr. Kretschmar","datum":"2013-08-04","fachbereich":"Psychiatrie","komment":"Ich war Patient in der Tagesklinik des Ameos Klinikums. Leider wurde gar nicht auf die Psychodynamik meiner Erkrankung eingegangen sondern es wurden mir Antidepressiva (SSRI) verschrieben. Ich habe durch die charakterliche Veränderung, ausgelöst durch den SSRI, viele Freunde, Lebensfreude und Lebendigkeit verloren. Über die Wirkung des SSRI und auch das SSRI-Absetzsyndrom, das mich in einer Abhängigkeitsfalle hielt, wurde ich allerdings nicht aufgeklärt.Es gibt Forschung, die nahelegt, dass SSRI Depressionen sogar verstärken und Schäden im Gehirn verursachen (z.B. http:\/\/www.huffingtonpost.com\/dr-peter-breggin\/antidepressants-long-term-depression_b_1077185.html ). Doch hier wird verantwortungslos zur Pille gegriffen, anstatt psychotherapeutische Maßnahmen zu ergreifen.Die Ergotherapie empfand ich als sinnlose Zeitverschwendung. Ich hätte die Zeit lieber so für mich genutzt.Naja insgesamt bin ich jedenfalls nicht zufrieden. Die Medikamente haben mich eines Großteils meiner Lebensqualität beraubt. Dabei wäre auch ein anderer Weg möglich gewesen.","polarity":-0.125,"subjectivity":0.225,"year":2013,"month":8.0,"day":4.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1347,"name":"AMEOS Klinikum Hildesheim","titel":"Kinder werden Kranker entlassen als Vorher !!!!","datum":"2013-07-06","fachbereich":"Kind\/Jugend-Psych.","komment":"Hallo ich bin im Jahr 97\/98 in Hildesheim eingewiessen worden ,ohne das ich es wolte oder wußte ,ich bin ein mädchen und mußte mit jungs auf eine Geschlosse Station wo unter anderen Vergewaltiger und welche die mit schusswaffen leute bedrohten und jemmand der seine katze in die Microwelle steckte .Ich war 7 Monate in der Geschlossenen,und durfte meine eltern sowie angehörige nicht sehen,ebenfalls war das telefonieren und briefe schreiben nicht erlaubt .Ich kann ebenfalls davon berichten das es sehr viel Schimmel egelhaftiger geruch im zimmer ,und es gab mehrere löcher in den wenden .Ich wurde 7 Monate in einen beobachtungsraum gesperrt und beobachtet es gab keine privatsaffäre .das essen war ebenfalls der Horror ,und man hat mich nicht ernst genommen und es wurde mir nicht zugehört heute bin 27 Jahre alt und Wünsche dies keinen Menschen ich habe heute nach 12 jahren Noch schlafstörung und habe albträume .Und Diese Idioten die alles Positiv berichten wurden bestimmt für die zeit die sie sich hier nehmen zum kommentieren abgestellt von ihrer arbeit .","polarity":-0.24,"subjectivity":0.2,"year":2013,"month":7.0,"day":6.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1348,"name":"AMEOS Klinikum Hildesheim","titel":"Zweifelhaftes Treiben","datum":"2013-06-29","fachbereich":"Kind\/Jugend-Psych.","komment":"Es gibt keinen Ausdruck für das,was in diesem Haus passiert.Ich kann jeden nur davor warnen.Geht nicht dorthin,wenn Euch Euer Leben lieb ist.Bringt niemanden dorthin,den Ihr liebt oder auch nur mögt.Selbst wenn jemand das einem Feind antun möchte,sollte er nochmal genau überlegen,ob derjenige das verdient hat.Wenn er nicht versucht hat,einen umzubringen,lasst es.Das hier ist die Höchststrafe.Unbegreiflich,dass manche schreiben,es sei nicht so schlimm.Was meint Ihr,warum man dort Schreie hört?Weil Verrückte eben manchmal einfach so schreien jedenfalls nicht...Ich weiß nicht,ob diese Leute,die es gut finden,woanders waren oder einfach weggeschaut haben,aber ich weiß,dass man nicht alles glauben sollte,und so denke ich,dass hier durchaus die Klinik selbst postet und süßliche, auf Patientenniveau heruntergebrochene Beiträge verfasst,um die Sternchen nach negativen Beiträgen wieder zu erhöhen und die Abschreckung,die diese Seite natürlicherweise hätte,zu senken.Alles geschönt und zackzack gemildert.Eine heile,rosarote Klinikwelt,die ihre häßliche,gefährliche Fratze erst zeigt,wenn die Tür zuklappt und niemand weiß,wer hier wem etwas antut...Und dann wundern sich alle über die Opfer.Zu spät für alles.Das war dann bestimmt ,,krankheitsbedingt\".Lügen über Lügen und 0 Kontrolle.Zeit,dass sich das ändert.","polarity":0.11,"subjectivity":0.0,"year":2013,"month":6.0,"day":29.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1349,"name":"AMEOS Klinikum Hildesheim","titel":"Nicht schlimm","datum":"2013-06-27","fachbereich":"Kind\/Jugend-Psych.","komment":"Hallo,gestern habe ich erfahren, dass ein freund nach Hildesheim muss.Er hatte große Angst und deshalb schreibe ich jetzt mal.damit andere nicht so große Sorgen haben.Ich war vor einigen Monaten in Hildesheim auf der Srtation 55.Ich musste dort hin, weil ich nur noch traurig war, zu nichts mehr Lust hatte und so.Insgesamt war ich fast 10 Wochen dort.Und ich weiß nicht wie, aber es ging mir immer besser.Anfangs musste ich bei den gesprächen mit der Ärztin fast immer nur weinen, aber das war okay,hat sie gesagt.Ich bekam keine Medikamente, sondern habe einfach nur ganz viel gemacht.Viele Therapien wie Ergo ud Sport und ich war in der Gärtnerrei und konnte mir da sogar etwas verdienen.Sehr geholfen hat mir, dass ich andere Jugendliche kennengelernt habe, denen es aiuch nicht gut geht.Ich habe gute Freunde getroffen und einen treffe ich auch noch regelmäßig.Alle laufen ganz normal rum und sonst ist es auch eher wie auf einer Jugendfreizeit.Echt nicht schlimm.Mir gehts besser und ich würde ohne zögern nochmal hin gehen.Hoffe, dass hilft euch.","polarity":0.1958333333,"subjectivity":0.1666666667,"year":2013,"month":6.0,"day":27.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1350,"name":"AMEOS Klinikum Hildesheim","titel":"Gesunde werden gezwungen, Junkies zu werden","datum":"2013-05-24","fachbereich":"Psychiatrie","komment":"Schande der MenschheitDas letzte Elend.Würdelos.Ohne Ehre.Schämt Euch,wenn Ihr Euch \"ARZT\" nennt !Hört auf mit den Menschenversuchen in Euren Folterkammern.Irgendwann zieht Euch einer zur Rechenschaft","polarity":-0.7,"subjectivity":0.0,"year":2013,"month":5.0,"day":24.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1351,"name":"AMEOS Klinikum Hildesheim","titel":"Gar nicht soooo übel","datum":"2013-05-13","fachbereich":"Psychiatrie","komment":"Also zunächst mal muß ich sagen, daß jeder die Dinge anders wahrnimmt und interpretiert, und das Personal ist stark überfordert. Ich war dort auf eigenen Wunsch und bin dankbar, denn ohne diese Klinik würde ich wahrscheinlich nicht mehr leben.Sicher ist nicht alles positiv, aber letztendlich ist es das niemals.Ich hatte es mir anders vorgestellt und wollte auch NIEMALS in eine psychiatrische Einrichtung, manchmal geht es einfach nicht anders.Ich wurde aufgenommen und kam zunächst auf Station 41, eine geschlossene Statio. Das war ein Schock für mich, das war so, wie ich mir eine Psychatrie vorgestellt hatte, schwerkranke Menschen mit den verschiedensten Symptomatiken waren dort, viele von ihnen auf richterlichen Beschluß, das war sehr verwirrend und hat mir nicht gut getan. Dann kam ich auf die Station 42, eine ganz andere Welt!Dort wurde gelacht und alle Patienten machten einen völlig NORMALEN Eindruck, das hat mich auch verwirrt.Nach und nach ging es mir besser, das Therapie angebot ist gar nicht schlecht, doch die Personalsituation und der Sparkurs der Klinikleitung, des Konzerns, lässt viele Mengel entstehen. Das Personal ist an der Grenze des Leistbaren und zum Teil darüber hinaus, was einen hohen Krankenstand zur Folge hat. Es waren Umbauarbeiten im gange, welche doch erheblich störten, auch die Tatsache, daß die geschlossene Station unter der Depressionstation liegt, führt nicht gerade dazu, da? man sich dort als Patient allzu wohl fühlt. Nächtliche Störungen, türenschlagen, Krach und Geschreih stören doch erheblich und dienen nicht der Gesundung der Patienten. Auch der Ausfall von Therapieangeboten, bedingt durch die Personalpolitik seitens des Konzerns, trägt nicht unbedingt dazu bei.das Essen, nun ja, wer nicht wählerisch ist, der kommt damit klar. Ich fand es grenzwertig, am unteren Ende der Skala!Der Speiseplan wiederholt sich alle 2-3 Wochen und die Qulität ist sehr wechselhaft.Die Therapeuten sind sehr bemüht, wenn sie sehen, daß der Patient mitarbeitet, wenn nicht, können sie eh nichts ausrichten und sind auf verlorenem Posten.Einige der Pflegekräfte sind echte Perlen ihrer Zunft, andere wiederum das genaue Gegenteil! Unqualifiziert und überarbeitet, mürrisch und schlichtweg dumm!","polarity":-0.1213636364,"subjectivity":0.0893939394,"year":2013,"month":5.0,"day":13.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1352,"name":"AMEOS Klinikum Hildesheim","titel":"Keine Angst","datum":"2013-05-02","fachbereich":"Kind\/Jugend-Psych.","komment":"Ich war nur drei Wochen in der Klinik(das ist recht kurz).Anfangs ging es mir nicht gut, ich hatte große Angst was da auf mich zukommen wird, wie es ist in der \"Klapse\" zu sein.Und ich muss sagen: Es war gar nicht schlimm.Alle waren sehr nett zu mir und haben sich sofort um mich gekümmert.Ich war auf der Station 55.Das nennt sich offene Station und erinnert nicht wirklich an ein Krankenhaus.Ich hatte sofort ein gutes Gefühl und wurde sehr ernst genommen wenn es mir schlecht ging, aber dann wurde das nicht so stehen gelassen , sondern alle haben versucht mir zu helfen.Und das hat gut geklappt.Man hat da eine Pflegkraft als Bezug und ich hatte eine ganz tolle.Auch die Ärztin war seht nett und wie gesagt, konnte ich früh wieder heim, weil es mir so schnell besser ging!Toll war auch, dass ich nach einigen Wochen nochmal angerufen wurde wie es mir jetzt so ginge.Also: habt keine Angst und meldet euch, wenn es euch schlecht geht.","polarity":0.2833333333,"subjectivity":0.0666666667,"year":2013,"month":5.0,"day":2.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1353,"name":"AMEOS Klinikum Hildesheim","titel":"Es war eine schöne Zeit","datum":"2013-04-21","fachbereich":"Kind\/Jugend-Psych.","komment":"Station 55.Ich war Patientin der offenen Station 55. Am Anfang hatte ich Angst dort hinzugehen, weil ich viele schlechte  Bewertungen gelesen habe, die alles schlecht und übertrieben beschrieben haben. Z.B. das einem generell Medikamente verschrieben werden. Doch das ist gar nicht der Fall, denn ohne Einverständnis der Erziehungsberechtigten oder das für nötig halten der Ärzte kann man keine Medikamente bekommen. Am Anfang hat es mir nicht gefallen. Denn ich hatte starkes Heimweh und  ich wollte eigentlich zur Tagesklinik nach Hameln. Ich wollte nach Hause aber nach einer Woche hat es mir dort sehr gut gefallen. Man hat dort sehr schnell Freunde gefunden und sich sehr gut eingelebt. Am Ende wollte ich schon  fast gar nicht mehr weg .Die Ped' s (Betreuer) waren alle sehr nett, hilfsbereit und man konnte ihnen alles anvertrauen und über seine Probleme reden. Genauso mit den Ärzten und Mitpatienten! Man hat sich dort verstanden gefühlt. Die Betreuer und Ärzte haben einem Kraft  gegeben, wenn man z.B. Heimweh hatte oder bei  sonstigen Dingen. Ich habe nach 2 Wochen ein soziales Kompetenztraining bekommen (bei jedem ist dies  anders) d.h. das ich auf dem Klinikgelände Aufgaben erfüllen musste. Am ersten Tag sollte ich zur Bushaltestelle gehen  und nach einer Buslinie schauen. Doch wegen meiner Krankheit konnte ich dies nicht erfüllen. Ich habe geweint, weil ich meine Angst nicht überwinden konnte. Aber die Ped's haben mich getröstet und gesagt, dass es nicht schlimm wäre und dass ich das morgen schaffen würde. Beim zweiten Versuch habe ich es dann auch geschafft! Die ped's waren stolz auf mich und  ich auch. Denn ich habe meine Angst überwunden. Man hatte jeden Tag etwas zu tun. Wie Sport, schwimmen, schule, ergo oder at (Kunsttherapie). In der Freizeit konnte man dann Kartenspielen, Kickern, basteln, Tischtennis spielen oder bei schönem  Wetter draußen Basketball oder Fußball spielen. Wenn nicht, konnte man  etwas mit den Mitpatienten machen, weil man dort sehr schnell  Freunde findet. Ich war 4 Wochen dort und könnte länger bleiben. Und ich hoffe dass es euch dort  auch so gefallen wird wie mir. Ich kann nur sagen: Es war dort echt eine tolle Zeit. Ich kann die AMEOS Klinikum Hildesheim Kind\/Jugend-Psychiatrie nur weiterempfehlen.Nicole","polarity":0.1455357143,"subjectivity":0.0446428571,"year":2013,"month":4.0,"day":21.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1354,"name":"AMEOS Klinikum Hildesheim","titel":"Fragwürdiges Therapiekonzept Station 86 Tagesklinik","datum":"2013-04-18","fachbereich":"Psychiatrie","komment":"Vergleicht man die Angaben auf dem Flyer der Station 86 mit den tatsächlichen Begebenheiten, weicht das Ergebnis entschieden von den beschriebenen Angeboten und Behandlungszielen ab.Im Laufe der Therapie zeigte sich immer wieder, dass nur, wer vehement Unterstützung einfordert, diese auch bekommt. Wer aufgrund seines Krankheitsbildes dazu nicht in der Lage ist, hat Pech gehabt. Allein die - meist schwer belasteten - Patienten untereinander sollen sich gegenseitig in der Gruppentherapie â\u0080\u009eheilenâ\u0080\u009c und sind im Großen und Ganzen auf sich allein gestellt. Das (Fach?)Personal zieht sich â\u0080\u009edezentâ\u0080\u009c zurück, beschränkt sich auf den Beobachterposten. Es wurde selbst dann nicht eingegriffen, wenn die Situation zu eskalieren drohte. Verbesserungsvorschläge wurden zunächst ignoniert oder ohne Begründung abgelehnt, Nachfragen ebenso.Zum Behandlungsrahmen gehören, nach Bedarf, auch Einzelgespräche. Die wurden, entgegen des Versprechens, sich in der letzten halben Stunde keiner belastenden Situation mehr aussetzen zu müssen, sondern die Seele baumeln lassen zu dürfen, dennoch zum Feierabend gelegt. Mitten im Krisengespräch wurde abgebrochen und der Patient ins Wochenende entlassen. Geht`s noch? Dem Personal mangelt es an Empathie, dieses Verhalten ist verantwortungs- und gewissenlos! Die leitende Oberärztin war zwar anschließend um Schadensbegrenzung bemüht, dennoch ist dieser Vorfall durch nichts wieder gutzumachen!Zu den Therapiebausteinen gehören angeblich auch Angehörigengespräche, die aber aufgrund der hohen â\u0080\u009eAuflagenâ\u0080\u009c die es zu erfüllen gilt, gar nicht oder nur unter extrem schweren Bedingungen stattfinden.Wer sich nicht zu wehren weiß, wird hier â\u0080\u009ekaputtâ\u0080\u009c therapiert! Nur die Stärksten überstehen das, ohne weiteren Schaden zu nehmen. Den Opfern dieser zweifelhaften Therapie empfehle ich im Anschluss eine Traumatherapie in einer geeigneten Klinik unter besseren Voraussetzungen - so wie ich sie erleben durfte. Es geht auch anders! Ganz anders!","polarity":-0.5375,"subjectivity":0.04375,"year":2013,"month":4.0,"day":18.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1355,"name":"AMEOS Klinikum Hildesheim","titel":"Gutes und Schlechtes","datum":"2013-04-16","fachbereich":"Psychiatrie","komment":"Ich bin im 2013 auf die geschlossene Station 41 eingewiesen worden. In den 3 monaten Aufenthalt habe ich viel erlebt. Einige Pfleger waren sehr bemüht und so, und andere haben vor allem Verwirrte Patienten beleidigt. Die Ärzte waren auch unterschiedlich. Die einen haben mich nicht ernst genommen und andere viel für getan. Letztendlich war ich medikamentös gut eingestellt und hatte regelm Gespräche mit der Psychologin & dem Pflegepersonal, die mir auch geholfen haben. Zur Ergotherapie konnte ich in der letzten Zeit auch, was mir ebenfalls geholfen hat. Die Leute dort waren einfach häufig total überfordert. Die Krankheitsbilder dort sind sehr schlimm und es sind viel zu viele Patienten.Im Herbst kam ich dann auf die Therapiestation 85. Ich hatte vorher 2 Vorgespräche, da das Erste schon zu lange her war. Was mich da gestört hat war die verkrampfte Art der Pfleger und Psychologen. Es wurde sehr wenig gelacht und alle waren sehr streng. Die Therapieangebote waren gut, hätten teilweise nur besser verteilt werden können. Gut fand ich das alles Pflicht war und das die Regeln konsequent eingehalten worden sind. Einige wurden wegen Regelverstoß auch rausgeschmissen. Diese Mitpat haben auch häufig die Gruppe gestört und es war auf jeden Fall besser so. Man muss halt zeigen, dass man die Therapie auch wirkl will. Ohne festen Willen ist es nicht zu schaffen. Kritik nehmen die aber leider nicht an, sie fragen wohl leider nur aus Höflichkeit. Das Essen war allg überwiegend eklig. Frühstück u Abendbrot sind voll in Ordnung. Das Mittagessen war für mich häufig nicht runterzukriegen. Das Beschwerdemangement der Klinik ist auch nur dazu da eins vorweisen zu können. Beschwerden wurden entweder gar nicht beantwortet oder vollkommen falsch verstanden. Statt die Überforderung des Personals ernst zu nehmen, rasselt es eher Abmahnungen. Für baul Mängel bekommt die Reinigungskraft die Schuld, die auf der 85 wirkl super ist.Allg. bin ich dort weitergekommen und somit auch zufrieden.","polarity":-0.0018518519,"subjectivity":0.1074074074,"year":2013,"month":4.0,"day":16.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"weniger zufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1356,"name":"AMEOS Klinikum Hildesheim","titel":"Eigensinnige Therapeuten","datum":"2013-04-15","fachbereich":"Psychiatrie","komment":"Station 85: Schon bei der Aufnahme wurde klar das ich gar nicht erwartet wurde. Zwischen den beiden Obertherapeuten entbrannte ein streit in welche Gruppe ich sollte. Da dachte ich schon \"Au man, sind das nicht dinge die vorher geregelt sein sollten.\" Und bis heute weiß ich nicht was meine Lederhose damit zu tun hatte...kopfkratz.Es war zwar eine hauptsächlich \"Gruppentherapie\" dennoch hätte man einzelgespräche erhalten können . So zumindest meine Krankenkasse, der ich die miese Behandlung auch anzeigte. Die Einzelgespräche wurden mir schlichtweg verweigert, mit der Begründung \"Gruppentherapie\". Seltsam fand ich dann das einige Patienten diese dennoch erhielten. Auf nachfrage wurde dies verneint. Eine dreiste Lüge, weil der Patient sich damit brüstete wie toll doch seine Therapeutin dem Patienten im einzelgespräch zugehört hätte.Das beste aber, als ich mich überwunden hatte das Thema dann doch in der Gruppe zu bearbeiten, DURFTE ICH NICHT WEITERREDEN: Soviel dazu! Hinzu kamm noch ein Ärztestreik so das das eh schon magere angebot an gesprächen völlig abspeckte.Eben diese Therapeutin war es auch die mir einreden Wollte ich sei Alkoholiker. Eben diese Therapeutin war es die mir einen konflikt mit meinen Zimmergenossen unterstellte. Weil  ich ein anders Zimmer wollte: Der grund war nicht ein konflikt, sondern das der Kollege an dieser Schnarchkrankheit litt wo man Atemaussetzer hat. Fürchterlich und Schlafraubend. Selbst die Patienten haben dieses verhalten seitens der Klinik(Station) nicht verstanden. Regel hat sie, die Erwähnte Therapeutin erstellt wie es ihr in den Kram brachte. Als der Geschirrspüler versagte wurde den Patienten Unterstellt diesen Gewaltsem zerstört zu haben. Und das mitten im Programm?Fazit: Mir hat das nicht ein bisserl geholfen. Im gegenteil.","polarity":-0.2722222222,"subjectivity":0.0222222222,"year":2013,"month":4.0,"day":15.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1357,"name":"AMEOS Klinikum Hildesheim","titel":"inkompetente ärzte, akuter mangel von pflegepersonal","datum":"2013-03-26","fachbereich":"Psychiatrie","komment":"ärzte ständig als vertretung auf anderen stationen ,dadurch überlastung der meist als einzige anwesende ärztin, behandlung nach chema f, warnehmung des patienten würde ignoriert oder nicht wahrgenommen(vor allem durch die ärzte), sehr angergiertes pflegepersonal (trotz überbelegung der station und mangel an personl), erfüllt wahrscheinlich die kriterien \"gefährliche pflege\", nur 2 examinirte kräfte und 1 schüler bei über 20 patienten und das auf einer geschlossene akutaufnahme.all das führte zu einer erheblichen verschlechterung der beschwerden , die fast mein leben gekostet hätten","polarity":-1.0,"subjectivity":0.0,"year":2013,"month":3.0,"day":26.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1358,"name":"AMEOS Klinikum Hildesheim","titel":"es ist die Zeit der Menschenwürde","datum":"2013-03-19","fachbereich":"Kind\/Jugend-Psych.","komment":"is there anybody out there,bei aller Kritik es gibt Menschen die sich für das Wohl ihrer Kinder einsetzen und versuchen diese zu schützen. Diese Personen sind vorwiegend im PED zu finden. Leider ist es, so das Ameos kein Interesse am Wohl hilfebedürftigen Kinder hat un d die Mitarbeiterinnen  an ihre psychische und physische Belastbarkeit bringt.Neues von aktuellen Ereignissen demnächst.Der Indianer","polarity":0.2333333333,"subjectivity":0.0,"year":2013,"month":3.0,"day":19.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1359,"name":"AMEOS Klinikum Hildesheim","titel":"Geht gar nicht","datum":"2013-03-14","fachbereich":"Kind\/Jugend-Psych.","komment":"Da bringt niemand jemanden hin,dre nicht sein schlimmster >Feind ist!!!!","polarity":0.0,"subjectivity":0.0,"year":2013,"month":3.0,"day":14.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1360,"name":"AMEOS Klinikum Hildesheim","titel":"Das muss aufhören!","datum":"2013-03-14","fachbereich":"Psychiatrie","komment":"ganz ganz schrecklich.Furchtbare Zustände.Die Leute werden absichtlich gequält und aus dem Weg gespritzt.Betäubt bis zum Gehtnichtmehr.Medikamente werden verwechselt und überdosiert.Gruselige Behandlungen.Da muss was unternommen werden!Verstehe nicht,wie es das heute noch geben kann.","polarity":-1.0,"subjectivity":0.0,"year":2013,"month":3.0,"day":14.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1361,"name":"AMEOS Klinikum Hildesheim","titel":"NACHRICHTEN schützen vor Irrtum","datum":"2013-03-08","fachbereich":"Kind\/Jugend-Psych.","komment":"Soso,deshalb gibt es nicht viel zu lesen.ABER einfach mal Nachrichten schauen,dann weiß man,was Wahrheit ist und was nicht.Wenn die Tatsachen ausgesprochen werden und der Text dann gelöscht wird,was ist das noch für eine echte Kritik?Straftaten dürfen nicht erwähnt werden...Was aber,wenn sie kliniküblicher Alltag sind?Glück gehabt,wenn man in die Nachrichten kommt.Hier darf nicht gewarnt werden?WARUM?Es ist dringend notwendig.","polarity":0.5666666667,"subjectivity":0.3333333333,"year":2013,"month":3.0,"day":8.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1362,"name":"AMEOS Klinikum Hildesheim","titel":"Klapse- kann auch helfen","datum":"2013-03-06","fachbereich":"Kind\/Jugend-Psych.","komment":"Hallo.Ich war auf der Station 55 und bin ganz zufrieden.Okay, das Essen könnte besser sein(aber man hat ja ein Schließfach, dass man auffüllen kann) und manchmal haben wir auch selbst gebacken und gekocht.Man darf keine cola oder so trinken, aber auch das geht heimlich ganz gut... Und deswegen ist man ja nicht da. Ich habe viele gute erfahrungen gemacht und sogar richtige freunde gefunden.Endlich mal andere, die einen verstehen.Die PED (so heißen die Pfleger) waren fast alle sehr nett und die Therapien waren auch okay. Schwimmen müsste nicht sein, aber ich habe Klettern gelernt und in der Ergo wars auch gut.Witziger therapheut....Ich hatte jede woche mindestens ein Gespräch mit der Ärztin und das hat auch was geholfen.Also, was genau weiß ich nicht, aber mir gehts besser und ich muss sagen.Klapse ist gar nicht so schlimm.Nur Mut.","polarity":0.3833333333,"subjectivity":0.2666666667,"year":2013,"month":3.0,"day":6.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"weniger zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1363,"name":"AMEOS Klinikum Hildesheim","titel":"Keine gründliche Behandlung \/ Herablassendes, desinteressiertes Personal","datum":"2013-03-05","fachbereich":"Kind\/Jugend-Psych.","komment":"Anfang 2011 litt ich an einer schweren depressiven Episode und musste schnellstmöglichst psychiatrisch behandelt werden - leider war in Hildesheim als erstes ein Platz frei.3 Monate auf der Station 57 haben mir leider überhaupt nicht geholfen. Die Ärzte sind herablassend und stempeln einen in der Kinder- und Jugendpsychiatrie schnell als 'verwirrten Teenie' oder 'Problemkind' ab. Richtige Therapie erfolgt kaum, die Therapeuten kritisieren hauptsächlich anstatt helfend zur Seite zu stehen und verunsichern den Patienten nur noch mehr. Medikamente werden generell verordnet, zufällig handelt es sich unabhängig vom Patienten generell um die selben 2 Medikamente: Citalopram und Seroquel. Die Medikamente werden nicht richtig eindosiert, stattdessen wird gleich die volle (und meist zu hohe) Dosis verabreicht. Auf Nebenwirkungen wird keine Rücksicht genommen. Aufgrund des Citaloprams litt ich an Akkomodationsstörungen, als ich den Oberarzt in der Visite darauf ansprach, erwiderte er dass 'das ja garnicht als Nebenwirkung dieses Medikaments gelte' und 'das Aspirin auch viele Nebenwirkungen' hätte.Eine gründliche und patientenorientierte Behandlung kann man hier als Jugendlicher eigentlich vergessen, es geht den Ärzten und Pflegern viel mehr darum, dass man sich ruhig verhält und nicht stört. Die meiste Zeit verbringt man damit Karten zu spielen.Die Diagnose die ich am Ende erhielt, war zwar richtig - allerdings unterstellte der Therapeut mir direkt nach der Diagnosestellung, ihn zu manipulieren, bezeichnete mich als 'austherapiert' und als 'hoffnungslosen Fall'. Um eine längerfristige Behandlung nach der Klinik hat sich hier keiner Gedanken gemacht, obwohl bipolare affektive Störung eigentlich ein langfristiges Konzept mit medikamentöser und therapeutischer Behandlung erfordert. Schlußendlich: Die Ergotherapie ist zu empfehlen. Das Essen ist schlecht, vor allem für Vegetarier oder Menschen mit Nahrungsmittelunverträglichkeiten, die kriegen meist Milchreis.","polarity":0.0318181818,"subjectivity":0.1181818182,"year":2013,"month":3.0,"day":5.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1364,"name":"AMEOS Klinikum Hildesheim","titel":"HÃ\u0096LLE Dein Name ist AMEOS","datum":"2013-01-26","fachbereich":"Kind\/Jugend-Psych.","komment":"Was für ein schlimmes Teil!Schade,dass die Menschen nicht vorher mal so eine Seite lesen,bevor sie sich diesem Alptraum aussetzen und sich in Hände begeben,die das Schlimmste an Medizin repräsentieren,das überhaupt vorstellbar ist.Nein,ist es nicht,ich muss mich korrigieren,das ist unvorstellbar,bevor man es gesehen hat.Habe mir das mal verdeckt als relativ Unbeteiligter angesehen.Mann,oh Mann,ich habe vieles gesehen,- ABER DAS!?!?Schon das Ansehen ist ein Horrorfilm der absolut gehobenen Extraklasse.Gut,dass wir vieles in Ton und Bild festgehalten haben.Also filmt und nehmt alles auf,wenn Ihr könnt.Lasst Euch dabei helfen.Gleich kommt alles an das Tageslicht.Hoffentlich überleben alle Patienten bis dahin.Macht mit,auf dem legalen Weg,meldet Euch,Kommentar,möglichst mit E-Mail oder dergleichen Kontaktangabe reicht auch erst mal.Wir brauchen noch jede Menge Unterstützung von Euch.Habt keine Angst(nicht hiervor),Ihr seid schon viele und zusammen ist man stark.","polarity":0.0333333333,"subjectivity":0.2466666667,"year":2013,"month":1.0,"day":26.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1365,"name":"AMEOS Klinikum Hildesheim","titel":"Nie wieder Ameos!!!","datum":"2013-01-12","fachbereich":"Kind\/Jugend-Psych.","komment":"Wir waren Patienten auf der offenen Station 55. Die Betreuer hatten keine Zeit für die Patienten, weil sie mit wichtigeren Sachen wie z.B. Kaffetrinken, Rauchen, Essen beschäftigt waren. Therapie von Seiten der Psychologin, Ärztin ect. war ungenügend in 10 Wochen 3 Gespräche. Der Klinikalltag sah so aus: um 6:00 Uhr aufstehen und duschen, 7:15 Frühstück, ab 7:45 Schule (6 Stunden in der ganzen Woche) oder Therapie. 12:15 Mittagessen (eine Zumutung) dann bis um 14:00 ins Zimmer. Danach freie Beschäftigung (Karten spielen ect.). Um 15:00 Kaffeetrinken. Gegen 16:00 Therapiekarte und Oktavheft (eine art Tagebuch was lief gut, was schlecht, wie war mein Wochenende, was möchte in in der Visite ansprechen...) vorzeigen. Danach von 16:15 bis spätestens 17:45 Ausgang, den man auch nehmen musste (!!!!), auch wenn man Krankheitsbedingt Angst hatte rauszugehen. Um 18:00 Uhr Abendbrot danach  bis um 19:15 ins Zimmer (Montag, Mittwoch und Freitags Abendrunde (vorlesen von Oktavheft)). Ab 20:15 Uhr Fernseh gucken und für alle unter 15 um 21:15  Uhr Nachtruhe für 15-jährige bis um 22:15. Und am nächsten Tag wieder das gleiche. Ehrlichkeit führt nur dazu das man bestraft wird (sich zumindest bestraft fühlt). Bei zeigen von Gefühlen oder ähnlichem Verlegung auf die geschlossene. Eltern wird was anderes erzählt, als das was wirklich geschieht. Keine Information über Medis oder ähnlichem. Auf Wünsche der Patienten wird nicht eingegangen. Die Klinik führt nicht zur Verbesserung sondern zur Verschlechterung. Weiterempfehlung auf keinem Fall!!!!","polarity":0.0333333333,"subjectivity":0.0,"year":2013,"month":1.0,"day":12.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1366,"name":"AMEOS Klinikum Hildesheim","titel":"Station 85 bis auf essen TOP","datum":"2012-10-04","fachbereich":"Psychosomatik","komment":"Ich bin grad erschrocken, was ich über die Klinik lese! Klar kann ich selbst nichts über die Situationen auf den anderen Stationen sagen, aber das was ich sagen kann sind die Zustände auf der 85! Ich bin im Dezember 2009 auf die 85 gekommen und dadurch das eben halt die Feiertage waren und zu der Zeit ein Stationsarztwechsel statt gefunden hatte, gab es in der Zeit weniger Therapiestunden! Allerdings haben die Pfleger\/ Innen immer versucht diesen Ausfall auszugleichen! Wir hatten dort ganz klare Regeln, wer nicht mitzog, wurde damals eben mit einer Verhaltensanalyse \"bestraft\" ( in den Fällen wo ich es mitbekam, waren es Alkoholkonsum und unter anderem ständiges zu spät kommen der Mitpatienten! Oder Selbstverletzungen) Das Pflegepersonal hat mich immer wieder zu neuen Lösungsmöglichkeiten gebracht. Die Gruppentherapie hat mir auch sehr geholfen und mich zu neuen Wegen angeregt! Sicher fand ich einiges zu der Zeit nicht so passend, aber letztendlich ist ja das Ergebnis ausschlaggebend und ich habe aus der  12 Wochen Therapiezeit vieles mitgenommen und es war für mich eine richtig gute Erfahrung! beim Essen muss ich den anderen Schreibern absolut recht geben! Denn das Essen war schlimmer als in manchen Alpträumen.... Auf der 85 gibt es aber auch die Möglichkeit der Selbstversorgung! auch gibt es eine sogenannte Pflegeplanung, wo die Ziele und Wünsche des einzelnen erarbeitet werden! es gab damals auch einige Abbrecher, die einfach gemerkt hatten, das die Therapie einfach in der Form nichts für sich ist! Das einzige was ich noch zu bemängeln habe, ist das einige Mitpatienten zu meiner Zeit ziemlich doof waren und es sehr viele Intrigen und Gruppenbildungen gab, hat man nicht mitgezogen, wurde man komplett ausgeschlossen und man war das Stationsarschloch und wurde für alles verantwortlich gemacht, was auf der Station passierte...Die Putzfee war stets freundlich und wenn man ihr etwas gesagt hat, wurde es sofort erledigt!","polarity":0.1911538462,"subjectivity":0.0153846154,"year":2012,"month":10.0,"day":4.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1367,"name":"AMEOS Klinikum Hildesheim","titel":"AMEOS-Katastrophe!!!!","datum":"2012-07-02","fachbereich":"Psychiatrie","komment":"Die Unterbringung ist eine hygienische Katastrophe. Unbedingt ein Fall für das Ordnungsamt, ich frage mich, warum diese Einrichtung noch nicht geschlossen ist!!!!Die Schubladen voller alter Tabakreste, sowie Tapeten und Fliesen runter gerissen. Klotür auf und man erstickt....ein widerwertiger Uringeruch....Kein Reinigungspersonal, welches regelmäßig die Einrichtung säubert, geschweigedenn desinfiziert!!!!!Wer nicht krank ist, bitte hierher kommen!!!!!","polarity":-0.0333333333,"subjectivity":0.0,"year":2012,"month":7.0,"day":2.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1368,"name":"AMEOS Klinikum Hildesheim","titel":"Station85","datum":"2012-04-16","fachbereich":"Psychosomatik","komment":"Ich habe auf der Station 85  nur positive Erfahrungen mit dem Pflegepersonal und den Therapeuten gemacht.Jeder aber auch jeder Pfleger \/in und Therapeut wusste über die Patienten Bescheid, ich fühlte mich immer gut aufgehoben und verstanden zu jeder Tages und Nachtzeit!!Ok, die Einrichtung und die Sanitären anlagen sind nicht so toll, die Zimmer könnten auch freundlicher sein. Da stellt sich die frage was will ich? Gesund werden oder  ein 4 Sterne Hotel?!Es ist alles vorhanden Küche (voll ausgestattet). Waschmaschine, Trockner ( kostenlose Benutzung)Kaffee, Tee, Milch, Wasser auch (kostenlos)Bettwäsche, Handtücher, Badelacken, BettlackenFernseher(2)Sitzecke(2) Spiele ,Tischtennisplatte, Gartenmöbel  2Terassen Alles wie in einer großen WG! Und ich finde da kann man auch ne zeit auf Luxus verzichten.lexa1953","polarity":0.5285714286,"subjectivity":0.0,"year":2012,"month":4.0,"day":16.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1369,"name":"AMEOS Klinikum Hildesheim","titel":"Schlechte Klinik, Station 71 nicht zu empfehlen!!!!","datum":"2012-04-13","fachbereich":"Psychiatrie","komment":"Ich war im Dezember 2011 auf der Station71, ein paar Wochen lang und kann von daher gut berichten. Verwaltung ist in der Klinik schlecht organisiert mann muss ewig warten. Als ich zur aufnahme angahm hatte erst mal keiner Zeit mir mein Zimmer zu zeigen wir mussten über eine Stunde auf dem Flur warten. Das Pflegepersonal ist meisst nicht sehr freundlich und genervt, totale unterbesetzung ist das auf der Station dort. Ärzte sind freundlich aber haben auch keine Zeit für einen und seine Probleme, es ist eben MASSENABVERTIGUNG. Die Station und das ganze Krankenhaus sind sanierungsberdürftig vorallem die Bäder sind sehr schlecht. Die Medizinische und Therapeutische Behandlung ist sehr gering auf der Station 71 und nicht aussreichend. Es finden keine Regelmäzigen Arztgespräche statt sondern nur visiten wo mann maximal 10 minuten  zeit hat zu reden. Psychologen füren gar keine gespräche im einzelene mit einem. Das essen ist sehr schlecht nicht geniesbar kann mann sagen, die essenskarten scheinen vom personal vertauscht zu werden so bekommt mann oft essen was man gar nicht angegeben hat. Des öfteren kamm es dazu das Tabletten die von der Pflege gestellt werden, vertauscht waren oder garnicht in der Tabletten Box waren für mich. Das ist echt gefährlich und sehr schlecht von den Pfleger und Pflegerinnen!!! Ich raten nur jedem auf seine zugeteillten Tablettenboxen zu schauen vor der einnahme sonst gibt es ein Unglück!! Die Pflegeer innen sind einfach mit den Patienten überfordert. Ich halte die Klinik für keine Gute Einrichtung und rate jedem sich zu bemühen in eine anderen Klinik zu kommen. Ich kann das Asklepios Fachklinikum Göttingen empfehlen.","polarity":-0.0875,"subjectivity":0.075,"year":2012,"month":4.0,"day":13.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1370,"name":"AMEOS Klinikum Hildesheim","titel":"Station 85","datum":"2012-03-22","fachbereich":"Psychiatrie","komment":"Scheinbar InkompetentEin Mitarbeiter weiss anscheinend nicht, was der andere macht.Wenn man schon beim Empfang als Störfaktor angesehen wird, dann weiss ich nicht, warum die Mitarbeiter dort arbeiten.Wegen Vorgespräch auf Station 85 gewesen und wegen Bipolarer Störung abgelehnt worden. Diese 2 Std. Hin und 2 Std. Rückfahrt hätte ich mir sparen können !Man hätte mir auch am Telefon, bei dem der Vorgesprächstermingemacht wurde, sagen können, das mir dort nicht geholfen werden kann. Anstatt Lösungen anzubieten, einfach Nachhause schicken, das hat keinen Professionellen Eindruck gemacht !","polarity":-0.06,"subjectivity":0.0,"year":2012,"month":3.0,"day":22.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1371,"name":"AMEOS Klinikum Hildesheim","titel":"Ameos immer wieder","datum":"2012-02-29","fachbereich":"Suchttherapie","komment":"Meine Erfahrungen auf Station 64,auf der ich selber über 18 Monate Patient war sind im nachhinein nur mit sehr gut zu beschreiben.Natürlich entfand ich das in der Zeit in der ichdort war auch nicht so. War stets unzufrieden,genervt undschlecht gelaunt, doch kann ich nicht sagen das dass Personaloder die Station daran Schuld war,sondern eher ich selbst. Denn ich wollte mein Leben ändern, in in den Griff bekommen und genau das hat mir die Station ermöglicht und mich immer wieder und wieder darin unterstützt.Ich habe mir auch immer gesagt wenn ich hier rauskomme danmelde ich dies und das und schreibe die Wahrheit über die Therapiemethoden. Was soll ich nun schreiben ausserDanke an das Klinikum speziel Station 64, denn ich habe es geschafft meine Sucht zu besiegen und das hätte ich ohneden aufentalt in der Klinik wohl nie geschaft. Ich würde mich immer wieder für Ameos in Hildesheim entscheiden .","polarity":0.0,"subjectivity":0.0,"year":2012,"month":2.0,"day":29.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1372,"name":"AMEOS Klinikum Hildesheim","titel":"Mangelhaft","datum":"2012-02-01","fachbereich":"Kind\/Jugend-Psych.","komment":"Wenn man die Wahl hat, empfehle ich dringend eine andere Klinik aufzusuchen.Die Anwendung von Medikamenten ist immer vorgesehen, dabei ist auffällig, dass allen Patienten die selben Medikamente empfohlen werden. Nebenwirkungen gibt es nicht- die sind bedingt aus dem Krankheitsbild. \"Aspirin hätte auch eine lange Liste von Nebenwirkungen\". Die Entlassungsberichte entsprechen nicht immer den tatsächlichen Gegebenheiten.Ein großes Problem der Klinik ist das ständig wechselnde Personal, vor allem die Zuständigkeit der Ärzte und der schlechte Informationsfluss unter den Ärzten. Bei Beratung verschiedener Ärzte über die Medikamente werden unterschiedliche Wirkungsweisen benannt ebenso unterscheidet sich die Empfehlung des Medikaments und der Dosierung erheblich. Die Stationsbetreuer sind sehr bemüht.Der Informationsfluss zwischen Eltern und Klinik ist mangelhaft. Fragt man nicht selbst nach, wird man nicht mit einbezogen.Auffällig ist, dass viele Kinder entweder nur einmal in dieser Klinik sind oder jahrelange Rückkehrer sind. Verantwortlich dafür sind natürlich die Eltern!Den Stationsalltag habe ich genau so wahrgenommen, wie hier schon geschildert worden ist. Aufbewahrung, Gesellschaftsspiele spielen und das für über 300 EUR pro Tag. Die Therapieansätze sind  verschwindend gering oder finden gar nicht statt. Mangelhaft.Die Klinik manifestiert Krankheitsbilder.","polarity":-0.0454545455,"subjectivity":0.1272727273,"year":2012,"month":2.0,"day":1.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1373,"name":"AMEOS Klinikum Hildesheim","titel":"Nie mehr ins Ameos","datum":"2012-01-13","fachbereich":"Suchttherapie","komment":"Wer in diese Klinik eingewiesen wird hat die Arschkarte gezogen. Arzt sehr herablassend. Personal hat mehr Zeit fürs Rauchen, als für Patienten. (ca jede Stunde 5 Min). Sauberkeit kann man nur mit Mangelhaft bezeichnen. Im Waschraum Urienprobe schon länger stehend, keiner weis wem sie gehört. Es werden zwar Essenswunschlisten geschrieben, leider hält sich die Küche nicht daran. Um jeden Kaffee oder Milch muß das Personal gebettelt werden.","polarity":0.0,"subjectivity":0.125,"year":2012,"month":1.0,"day":13.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1374,"name":"AMEOS Klinikum Hildesheim","titel":"Wie kann man so mit Patienten umgehen?","datum":"2011-12-21","fachbereich":"Psychiatrie","komment":"Auch ich als Angehöriger habe leider nur Negatives zu berichten, es geht um die geschlossenen Stationen 41 und 42.Als Hauptkritikpunkte möchte ich hier nur die \"Nicht-Ansprechbarkeit und -Auskunftsfähigkeit\" des Betreuungspersonals nennen. Die Besuchszeiten sind so gelegt, dass man als Angehöriger des \"Schwerkranken\" keine Ärzte zu Gesicht bekommt. Die Leute werden ruhig gestellt und weggesperrt. Bei Fehlverhalten, was bei psychisch Kranken natürlich vorkommt, gibt es Repressalien.Es ist für die Patienten und Angehörigen keine Hilfe sondern die Hölle. Für mich sieht es aus wie die Endstation.Aber wie kann man helfen, wie kann man dafür sorgen, dass diese Zustände geändert werden? Den Patienten glaubt niemand, die haben dort keine Rechte mehr und kaum noch Würde. Bitte liebe Patienten und Angehörigen und auch (ehem.) Mitarbeiter, äußert euch hier weiter und wendet euch wie schon vorgeschlagen an Krankenkasse und Gesundheitsamt. Das werde ich nun auch bald tun. Aber ob es etwas nützt???Es ist wohl die einzige Chance auf das Schicksal der Patienten aufmerksam zu machen.Die Schwachen in unserer Gesellschaft (Kinder, Kranke und Alte) gehören besser behandelt!!! Wir leben in einem reichen und zivilisierten Land, da sollte doch eine Verbesserung möglich sein!","polarity":0.3666666667,"subjectivity":0.0833333333,"year":2011,"month":12.0,"day":21.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1375,"name":"AMEOS Klinikum Hildesheim","titel":"Nicht wirklich weiter zu empfehlen!!","datum":"2011-12-04","fachbereich":"Psychiatrie","komment":"Ein Patient der Station 42. Ich versuche es kurz zu machen. Was mich besonders geärgert hat, war die immens hohe Ausfallquote vieler Anwendungen und Therapien. Wenn der zuständige Therapeut durch Krankheit oder Urlaub nicht verfügbar ist, findet die Anwendung eben nicht statt.Ebenso glänzten einige Mitarbeiter durch Inkompetenz und herablassende Bemerkungen, besonders möchte ich hier den Stationsleiter hervorheben. Das spricht doch schon für sich. Auch ließen eine Reihe von Mitarbeitern es an der nötigen Feinfühligkeit und Rücksichtnahme mangeln.Hier sei besonders der Spät- und Nachtdienst genannt (Ruhestörung etc,).Das sogenannte Qualitätsmanagement hat aus meiner Sicht seinen Namen verfehlt, ignorierendes Management wäre zutreffender. Nicht zuletzt das Essen war \"unterirdisch\". Weniger was die Menge oder Qualität angeht, obwohl man die auch nicht gerade als üppig bezeichnen kann. Mir geht es mehr um die lustlose Zubereitung, quasi eben Alles nach \"Schema F\". Das Brot zum Abend wirkte von seiner Konsistenz so, als sei es von Vorgestern. Das ist auch nicht wirklich verwunderlich. Wenn die Mahlzeiten mehr als einen halben Tag früher zubereitet werden, da kann die Qualität nur auf der Strecke bleiben. Ich werde das Ameos Klinikum jedenfalls nicht weiter empfehlen!!","polarity":0.05,"subjectivity":0.1785714286,"year":2011,"month":12.0,"day":4.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1376,"name":"AMEOS Klinikum Hildesheim","titel":"EMDR Traumatherapi","datum":"2011-11-22","fachbereich":"Suchttherapie","komment":"Hallo mein Name ist Daniel, und ich war vor ca einer Wochen Im Ameos Klinikum Hildesheim Zum Entgiften auf der Station 82!!! Das Personal dort ist echt Kompetent, und weiß genau was es tut, Ich habe dort mit Hilfe der Psychologin ein sehr schweres Trauma überwunden, an dem ich immerhin 13 Jahre lang zu knabbern hatte! Sie wendete bei mir die EMDR Methode an. Also ich kann über diese Klinik nur gutes sagen und ich empfhele jedem der einen Entzug vor sich hatt dorthin zu gehen!! Ich bedanke mich auf jeden fall, und freue mich schon auf ein wiedersehen in der Tagesklinik!!! Mfg: Daniel","polarity":0.1666666667,"subjectivity":0.0,"year":2011,"month":11.0,"day":22.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1377,"name":"AMEOS Klinikum Hildesheim","titel":"Kann nichtÂ´s schlechtes sagen","datum":"2011-11-10","fachbereich":"Kind\/Jugend-Psych.","komment":"Alles gut , das Personal ist sehr nett , freundlich und kompetent.Die Zimmer bieten Möglichkeiten zur freien Entfaltung.Die Station ist nett und sauber eingerichtet.","polarity":0.925,"subjectivity":0.0,"year":2011,"month":11.0,"day":10.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1378,"name":"AMEOS Klinikum Hildesheim","titel":"Gesamtsituation","datum":"2011-09-16","fachbereich":"Psychiatrie","komment":"Ich hatte durch etwaige Tätigkeiten die Möglichkeit die gesamten Stationen des Ameos Klinikums Hildesheim kennen zu lernen, mir sind hierbei nicht nur die vielfach beschriebenen baulichen und sanitären Mängel aufgefallen, sondern ebenfalls auch der Umgang mit Patienten\/innen und Personal. Es ist wahrhaftig erschreckend, auf fast jeder Station Kaffetrinkendes Personal anzutreffen und Patienten die sich vor den Stationszimmern förmlich die Füße wund stehen. Im allgemeinen ist mir das jüngere Personal stets freundlich und hilfsbereit entgegen getreten, auch bei den \"alten\" gab es einige die ebenfalls freundlich und hilfsbereit waren (leider trotzdem sehr wenige). Nach meinen Eindrücken waren die Stationen ständig unterbesetzt und das Personal restlos überlastet. In meiner \"Abteilung\" verbot uns unser Vorgsetzter sogar das lesen dieser Seite mit der Begründung sie sei \"Systemkritisch und nicht akzeptabel, da sie dem guten Ruf der Klinik schadet und Arbeitsplätze gefährdet, das Personal das sich hier äußert sei völlig verblendet und wisse nicht was es da tut\". Bei kritischen Äußerungen gegen die Klinik etc. wurde man dann auch mal ins Büro beordert um sich eine Standpauke abzuholen. Desweiteren herrscht im gesamten Ameosklinikum eine Vetternwirtschaft der man sich völlig unterwerfen muss wenn man nicht ausgegrenzt, oder wortwörtlich als Arschloch und Kameradenschwein betitelt werden will. Ich habe selbst zu den jüngeren Mitarbeitern des Ameos Klinikums Hildesheim gehört und somit wurde mir das System der Alten und deren eine Hand wäscht die andere Spiel mehrfach beispielhaft erklärt und eingetrichtert. Ich bewundere den Mut derjenigen Angestellten die sich hier äußern und ihren Job aufs Spiel setzen, für das Wohl der Patienten und Mitarbeiter, macht weiter so! Ich hoffe wir können hiermit etwas ändern!","polarity":-0.06,"subjectivity":0.02,"year":2011,"month":9.0,"day":16.0,"gesamt":"unzufrieden","qualität":"zufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1379,"name":"AMEOS Klinikum Hildesheim","titel":"Berichtfortsetzung von Ahab","datum":"2011-09-12","fachbereich":"Suchttherapie","komment":".....Verunsicherung schafft, das eben diese Leute über die Patienten Bewertungen erstellen, die Einfluss auf die Therapie haben (Therapiedauer, Medikation).Gross ist auch die Befürchtung auf Nachteile, wenn ich hier als Verfasser bekannt werde. Schliesslich befinden wir iuns hier im MRV und unsere Abhängigkeit liegt auf der Hand. Genau das ist der Grund, warum sich meine Mitpatienten mit Kritik sehr bedeckt halten. Die allgemeine Haltung ist : Augen zu und durch.Und genau das wiederum ist der Grund für die mehr als fragwürdige Arbeitsleistung des Personals auf der Station 64.","polarity":0.0,"subjectivity":0.25,"year":2011,"month":9.0,"day":12.0,"gesamt":"weniger zufrieden","qualität":"zufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1380,"name":"AMEOS Klinikum Hildesheim","titel":"Ahab","datum":"2011-09-12","fachbereich":"Suchttherapie","komment":"...ich möchte hier das Augenmerk auf die Station 64 (MRV) lenken, die unter den (sicherlich auch kontroversen) Umständen auf allen Stationen allem Anschein nach noch eine Sonderstellung einnimmt.Gemeint ist die katastrophale Hygiene auf der Station und die zum Teil schon grotesk anmutende schlechte Arbeitsleistung einiger Pfleger.Zu dieser Feststellung komme ich durch meine eigene Wahrnehmung, durch die Meinung aller anderen Patienten und auch durch die Meinung stationsexterner Mitarbeiter von AMEOS.Das Personal ist zum überwiegenden Teil unflexibel, kaum belastbar, reaktionslos und derart kompetenzlos, das z.B. schon mal falsche Medikamente ausgegeben werden. Bei Aufbewahrung von Patienteneigentum (Handy, Dokumente etc.) im Dienstzimmer werden die Dinge öfters verschlampt, bzw. verschwinden ganz.Die suchtspezifische Arbeit, die den Kernpunkt der Therapie darstellen sollte, wird durch eine adäquate Fachkraft erbracht.Allerdings findet bei Abwesenheit derselben (Urlaub, Krankheit etc.) rein gar nichts statt.Die als Vertretung eingesetzten Kollegen kommen ihrer Aufgabe nicht nach.Diese schlechte Arbeitsmoral ist leider kein Einzelfall.Andere Pflegekräfte verbringen schon mal den Grossteil ihres Dienstes auf dem Sofa vor dem Fernseher und spielen das Spiel \"bloss nicht bewegen\", wenn sie nicht gerade im Innenhof kräftig Zigaretten rauchen. Geäusserten Wünschen der Patienten wird dann mit Unmut begegnet. Sind Patienten durch andauernde Fehlleistungen des Personals belastet oder in Nachteile gesetzt und sprechen dieses an, bekommt man auch schon mal zu hören :\"...ist mir doch scheissegal.: Das ist mir selbst passiert. Da ist man doch sprachlos, oder? Auch fühlen sich einige der Pflegekräfte zum Therapeuten berufen, obwohl jegliche Grundlage hierfür fehlt.Eine weibl. Pflegekraft flirtete ganz offen mit einem Patienten bis hin zum anfassen und umarmen. Da wurde schon mal hinter geschlossener Pat.-zimmertür gekichert.Verunsicherung schafft ...weiter bei \"Moby Dick\"","polarity":-0.3280555556,"subjectivity":0.0222222222,"year":2011,"month":9.0,"day":12.0,"gesamt":"weniger zufrieden","qualität":"zufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1381,"name":"AMEOS Klinikum Hildesheim","titel":"Station 52 Kinder\/Jugend-Psychatrie","datum":"2011-07-29","fachbereich":"Kind\/Jugend-Psych.","komment":"Station 52Keine Behandlung, obwohl therapeutische Gespäche versprochen wurden.Keine Rückzugsmöglichkeiten, Tagesablauf wie folg:7 uhr aufstehen, duschen, 7,30 uhr frühstücken, Schule (die keine schule ist, da man da puzzelt, karten spielt usw.)Mittag essen, nach dem mittagessen ins zimmer für 2,5 h.. dann karten spielen .. immer wieder das selbe, im zimmer darf man nicht bleiben.. dann für max. 90min. raus. wieder ins zimmer.. dann evtl fernsehen.. und dann bett. Keine Therapien, eine Psychologin wa nur halbtags da, der andere psychologe war 3wochen nicht anwesend, ansontens gab es keine Aktivitäten.. jeden tag nur karten spielen..Das Essen hat nicht gereicht für unsere Station und die meisten Kinder mussten hungernd ins Bett gehen.Außerdem, gibt es Nachts Betreuer die sich den Mädchen sehr nähern.. bei denen sich die Mädchen bedrängt und unwohl fühlen.Das einziege was es dort gibt, ist es das man mit Tabletten ruhig gestellt wird. Die nach Berichten der anderen Jugendlichen immer wieder verändert werden und deren Dosis erhöht wird, ohne das die Erwachsenen davon in Kenntnis gesetz wurden.Dieser klinikaufenthalt hat meine depressionen nur verschlimmert.. ich bin seidtem davon traumatisiert und es ging und geht mir nur schlechter.","polarity":0.1416666667,"subjectivity":0.0,"year":2011,"month":7.0,"day":29.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1382,"name":"AMEOS Klinikum Hildesheim","titel":"Abtransportiert und weggesperrt","datum":"2011-07-05","fachbereich":"Psychiatrie","komment":"Einfach nur grusilig, auch als Besucher!","polarity":0.7,"subjectivity":0.0,"year":2011,"month":7.0,"day":5.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1383,"name":"AMEOS Klinikum Hildesheim","titel":"Wo bleibt die Seele?","datum":"2011-06-13","fachbereich":"Psychiatrie","komment":"Die Zusammenarbeit der Ärzte mit den Angehörigen ist gleich Null. Wir sind eher lästig. Ich habe meine Tochter ermutigt ihre Beschwerden der Ärztin gegenüber zu nennen und zu beschreiben - das wurde einfach nicht ernst genommen sondern mit fadenscheinigen Erklärungen abgetan. Jemand, der nicht an Gruppenangeboten teilnehmen kann (Ängste) hat dort \"Pech gehabt\". Es wurde auch gar nicht erst versucht herauszufinden, warum sich der Patient (in diesem Fall meine Tochter) so verhält. Trotz Hinweis der Angehörigen.Meine Tochter war auf der Station 70 und einige Pfleger dort haben sich wirklich um die Patienten bemüht. Das Verhalten auf den vorher schon genannten anderen Stationen kann ich nur bestätigen. Auch die Räumlichkeiten lassen keine Rückzugsmöglichkeiten für die sowieso schon unter Stress stehenden Patienten zu. Sanitäre Einrichtungen alle außerhalb der Zimmer - entsprechend der Zustand. Auf den geschlossenen Stationen gibt es keine psychologische Betreuung, obwohl manche Patienten sie bitter nötig hätten. Mit Medikamenten ist man hingegen schnell bereit auszuhelfen. Psychoedukation für Angehörige? Fehlanzeige. Die Patienten bekommen Angebote... und dann... sollen sie die mal wahrnehmen. Medikamente machen u. a. auch antriebslos. Ich werde nie verstehen warum bei psychisch, also seelisch Kranken nichts für die Seele getan wird.","polarity":-0.08125,"subjectivity":0.05,"year":2011,"month":6.0,"day":13.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1384,"name":"AMEOS Klinikum Hildesheim","titel":"Heilung? vor sich hinegetieren war alles!!!!!","datum":"2011-04-17","fachbereich":"Neurologie","komment":"Mehr als warten und abgedröhnt werden war nicht drin. Ich war knapp 2 wochen da und nichts geschah. Ich war lediglich auf wartelisten, und da ich nicht gehen konnte, durfte ich auch nicht alleine raus (verständlich) aber ich bekam keine psytherapie etc. Die mitarbeiten waren bis auf zwei sehr unfreundlich und zickig, dazu auch ungeduldig. der arzt gab mit persönlich keine auskünfte (umverlegung etc) dies bekam ich nur hinten rum heraus. meine diagnosen, wenn sie so nennen kann (hatte keine untersuchungen etc) bekamen nur meine angehörigen. Außerdem kümmerten sich lediglich meine angehhörigen um mich, ohne sie wäre ich vermutlich immer noch da und würde vor mich hin vegetieren. demnach rate ich euch, sucht euche lieber eine andere.","polarity":0.025,"subjectivity":0.125,"year":2011,"month":4.0,"day":17.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1385,"name":"AMEOS Klinikum Hildesheim","titel":"Wurde nicht menschenwürdig behandelt","datum":"2011-03-24","fachbereich":"Psychiatrie","komment":"Ich war in dieser Klinik auf Station 41 als sie noch Niedersächsisches Landeskrankenhaus hieß. Im Großen und Ganzen war ich nicht zufrieden. Die Gründe:Die Ärzte waren unmotiviert, desinteressiert und verschrieben gleich Medikamente anstatt sich auf Gespräche einzulassen. Die Atmosphäre auf der Station war insgesamt unangenehm. Das lag nicht zuletzt daran, dass das Pflegepersonal die meiste Zeit im geschlossenen Aufenthaltsraum (des Pflegepersonals) verbrachte anstatt sich um die Patienten zu kümmern. So verbrachten die meisten Patienten ihre Zeit damit widerum im entsprechenden Aufenthaltsraum zu rauchen und sich zu langweilen.Selbst wenn es um wichtige Dinge wie die Aufhebung meines Unterbringungsbeschlusses ging, waren die Ärzte nicht öfter zu sprechen als an den regulären 2 Visiten in der Woche. Besagte Aufhebung wurde seitens der Ärzte (bzw. Ärztin) möglichst lange herausgezögert, vermutlich weil sie zu feige war, ein bißchen Verantwortung zu übernehmen.Ich kann Station 41 in keinster Weise weiterempfehlen. Die rege Nachfrage führe ich eher darauf zurück dass die Patienten per Unterbringungsbeschluss dorthin gebracht werden.Dass da nach anderen Aussagen unter den Bewertungen bereits jemand gestorben ist, wundert mich nicht. Schließlich kam es auch zu \"meinen\" Zeiten vor, dass ein Behinderter der nicht sprechen konnte, über eine ganze Nacht jaulte weil man ihn fixiert hatte. Er wurde aus seinem Wohnheim auf Station 41 gebracht weil er randaliert hatte.","polarity":-0.3,"subjectivity":0.0,"year":2011,"month":3.0,"day":24.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1386,"name":"AMEOS Klinikum Hildesheim","titel":"Insgesamt schlechte Klinik","datum":"2011-02-15","fachbereich":"Psychiatrie","komment":"Die Klinik ist schlecht organisiert, was mann schon bei der anmeldung merkt, da es sehr lange dauert. Außerdem hat mann das Gefühl das es eine Massenabfertigung ist und nicht der einzelne Mensch mit seiner Krankheit im Vordergrund steht. Es gibt keine Speziellen Stationen für einzelne Krankheiten sondern fast nur  Allgemeinstationen. Des weiteren gibt es nur eine Psychotherapie Stationen für alle Krankheitsbilder, das finde ich ist sehr schlecht. Ich war auf den Stationen 40 und 71 über die berichte ich nun: Es gibt viel zu wenig Therapie und Gespräche, Gespräche sind sehr oft nicht möglich! Auch gibt es kein richtiges Tagesprogramm, meisst ist es einfach nur langweilig und hilft nicht! Des weiteren haben die Ärzte nicht sehr viel verständnis und bei der Visite ist auch nur sehr wenig zeit. Mann fühlt sich nicht wohl! Daher empfehle ich die Klinik auf keinen Fall!!!","polarity":-0.1866666667,"subjectivity":0.2,"year":2011,"month":2.0,"day":15.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1387,"name":"AMEOS Klinikum Hildesheim","titel":"vorsicht vorm personal","datum":"2011-01-17","fachbereich":"Psychiatrie","komment":"meine zeit dort war der reinste Horror, wenn mann auf dem bett liegt wird später  im bericht notiert mann sei Depressiv, wenn mann über den dreckigen FLur geht wird notiert er sei orientierungslos, wenn mann aus dem Fenster schaut  Selbstmord gefährdet ect verhalten wird im vorbeigehen gedeutet um bei der übergabe was zum erzählen zu haben, ,damit nicht auffält das mann die ganze zeit nur im glaskasten mit seinen Kollegen gelabert hat,habe in meiner zeit dort nicht ein vernünftiges Gespräch bzw auch nur ein normales Gespräch mit einen Mitarbeiter dort führen können.","polarity":-0.6,"subjectivity":0.0,"year":2011,"month":1.0,"day":17.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1388,"name":"AMEOS Klinikum Hildesheim","titel":"Eure Kinder und Ihr braucht hilfe? Dann geht woanders hin!!!","datum":"2010-12-29","fachbereich":"Kind\/Jugend-Psych.","komment":"Unser Kind war Mitte des Jahres in der Kinder und Jugendpsychatrie dieser Klinik. Hören sich die Beschreibungen bei Krankenkassen, Internetauftritten noch nach Kompetenz an - muss mann leider nach einiger Zeit das Gegenteil erfahren. - Negative Punkte: eine Therapie im Sinne von Therapie - keines des jahrelangen Problme des Kindes wurde aufgegriffen. Keine Elternarbeit, kein Informationsfluss, man wird teilweise noch als Rabeneltern hingestellt, weil das Kind dort überhaupt keine Auffälligkeiten hat.  Es machte den Anschein die Kinder haben dort 24 Stunden Spaßbetreuung und können teilweise machen was sie wollten.Es wird wenig auf die persönliche Hygiene geachtet aufs gesunde Essen, unser Kind war schon etwas übergewichtigt, dort konnte es essen was es wollte und hat in 11 Wochen nochmal 4 kg zugenommen!!!! Stationsärzte und Co. sind genervt wenn Eltern nachfragen. Wahrscheinlich gibt es deswegen auch keine Elternstammtische- man könnte sich ja austauschen und zu dem Schluss kommen das es viele Paralelen gibt!Fast alle Kinder haben Ad(H)s, alle brauchen Ritalinhier hat das Kind die Auffälligkeiten nicht, es ist hier superrrrrrrrrrr motiviert in der Schule (naja kein Wunder kein 10 Stunden Unterricht in der Woche), hier hat es keine Wutanfälle, hier macht es jenes hier macht es welches - sicherlich tragen wir als Eltern die Hauptverantwortung das unser Kind in eine solche Einrichtung muss, aber sollte man nicht die Eltern und Kinder unterstüzen, ihnen neue Wege aufzeigen, den Familien helfen... dafür bedarf es Gespräche und dafür ist keine Zeit.Die hier genannten Punkte sind noch die Milderen, was wir und unser Kind dort erlebt haben - alles sehr, sehr grenzwertig. Wir möchten hier nicht genauer eingehen ... das würde auch den Rahmen sprengen.Falls Ihr gleiches erlebt habt, tut anderen Eltern und Kindern den Gefallen, meldet es dem Gesundheitsamt und den Krankenkassen, macht es öffentlich, damit anderen das Alles erspart bleibt. Diese 11 Wochen waren schlimmer als die Probleme zu Hause...","polarity":0.0233333333,"subjectivity":0.1466666667,"year":2010,"month":12.0,"day":29.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1389,"name":"AMEOS Klinikum Hildesheim","titel":"Ausnahmen bestätigen die Regel","datum":"2010-08-12","fachbereich":"Psychiatrie","komment":"Diese Einschätzung beschränkt sich auf die Erfahrungen, die ich auf der Station 72 gesammelt habe. Ich habe auf der genannten Station nur positive Erfahrungen mit dem Pflegepersonal und den Therapeuten gemacht. Den enormen Druck, der auf dem Personal nachweislich lastet, habe ich nie zu spüren bekommen. Ewas verwundert war ich über die häufigen Besprechungen außerhalb des 'Glaskastens'. Bei akuten Problemen stand jedoch jederzeit ein Ansprechpartner zur Verfügung. Die ärztliche Versorung habe ich jedoch mehr als unzureichend empfunden. Dass sich auch ein Psychiater mit grippalen Infekten und Sportverletzungen auskennen sollte, insbesondere als Stationsarzt, ist aus meiner Sicht selbstverständlich. Auch wenn dies abgehoben klingen mag, ich habe den Aufenthalt als eine ganz besondere Zeit für mich empfunden. Danke nochmals an das Team der Station 72!","polarity":0.0722222222,"subjectivity":0.0555555556,"year":2010,"month":8.0,"day":12.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"weniger zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1390,"name":"AMEOS Klinikum Hildesheim","titel":"ameos hildesheim - nicht zu empfehlen...","datum":"2010-06-22","fachbereich":"Psychiatrie","komment":"im oktober 2008 war ich für drei tage stationär auf der station 41 untergebracht, welche zu damaligem zeitpunkt noch eine geschlossene station war.aufgenommen wurde ich wegen akuter suizidalität. ich habe angt vor spritzen was ich vor der blutentnahme bei der aufnahmeuntersuchung auch zu der ärztin sagte, welche daraufhin zu mir meinte, ich solle den schmerz genießen (ich bin borderline mit svv). eine derart deplatzierte äußerung in einer psychiatrischen einrichtung von einer ärztin hat mich fast vom sockel gehauen.während meines aufenthaltes auf station hatte das pflegepersonal nichts anderes zu tun als sich im \"glaskasten\" aufzuhalten und dort gespräche zu führen, statt sich mal um die patienten zu kümmern.am letzten tag ging es mir richtig schlecht, was auch niemanden interessierte, ich musste stundenlang auf einen kontakt mit dem pflegepersonal warten, habe mich am ende noch selbst verletzt und wurde entlassen, obwohl sich an meinem zustand rein gar nichts gebessert hatte, was dem personal aufgrund meines deutlich erkannbar schlechten gemütszustandes eigentlich ins auge hätte springen müssen.ich habe noch nie eine solch schlechte versorgung in einer psychiatrischen einrichtung erlebt wie auf dieser station.der umgang des pflegepersonals mit den patienten war unter aller würde, wir wurden behandelt wie die letzten untermenschen!","polarity":-0.16875,"subjectivity":0.0333333333,"year":2010,"month":6.0,"day":22.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1391,"name":"AMEOS Klinikum Hildesheim","titel":"Personal ist nicht kompetent!!!!!","datum":"2010-05-07","fachbereich":"Psychiatrie","komment":"Ich war von Ende 2007 bis Mai 2010  Patient in der Ameos.  Hauptsächlich ambulant und auch in der Tagestherapie auf Station 44.  Um meine wirklichen Probleme wurde sich nicht gekümmert. Bei Dr. Laaser nach einer stationären Therpie gefragt, wurde diese als unnötig abgetan. Ich wollte dann den Arzt wechseln, was angeblich nicht möglich ist.   Fazit:  Diese ca. 2 Jahre und 6 Monate hätte ich mir sparen können. Die meisten Ärzte und Therapeuten fühlen sich entweder nicht zuständig, oder haben keine Zeit.","polarity":0.1875,"subjectivity":0.0,"year":2010,"month":5.0,"day":7.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1392,"name":"AMEOS Klinikum Hildesheim","titel":"Besser als erwartet","datum":"2010-03-16","fachbereich":"Psychiatrie","komment":"Ich berichte hier über eine der geschlossenen Stationen. Ich habe fast 3 Monate dort verbracht und war überrascht, auf was für engagiertes Pflegepersonal ich dort getroffen bin.ich war in einer schweren Krise mit Suizidabsichten- und auch -versuchen und es war immer jemand ansprechbar. Trotz der vielen \"betreuungsintensiven\" Patienten erlebte ich das Personal größtenteils als überaus freundlich, engagiert und kompetent. Sicher ist eine geschlossene Station nichts \"Schönes\", aber ich für meinen Teil fühlte mich dort beschützt und aufgehoben.Was ich als schlimm empfand, war der Zustand der sanitären Anlagen, sehr veraltet und teilweise nicht funktionsfähig, z.B. läuft nicht überall warmes Wasser etc.Wünschenswert wären auch mehr Therapieangebote, wobei ich für mich sage, ich wäre in so einer akut-Situation nicht therapiefähig, ich war einfach nur froh, dass ich dort vor mir selber beschützt wurde und bin dankbar, denn die Menschen dort haben mir das Leben gerettet.","polarity":0.4095238095,"subjectivity":0.119047619,"year":2010,"month":3.0,"day":16.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1393,"name":"AMEOS Klinikum Hildesheim","titel":"Ameos Tagesklinik - Nein Danke","datum":"2010-02-16","fachbereich":"Psychiatrie","komment":"Station 71 und Station 86 TagesklinikDie Auffangstation 71 kann ich weiterempfehlen. Die Betreuer sind zwar oft gestresst, haben aber auf Anfrage immer ein offenes Ohr. Der Verwaltungsapparat ist allerdings grottenschlecht. Die Ärztin ist überfordert, das Essen hübsch hässlich. Die Tagesklinik ist optisch ein Katastrophe! Kalt, muffig und dreckig. Die Betreuer ziemlich ratlos, die Therapeuten unmotiviert und keine Stütze, wenn es um Akutsituationen geht. Die Gruppendynamik soll gefördert werden, eigenes Denken und Handeln ist unerwünscht. Bin von einem Mitpatienten bedroht worden, die anderen sind nicht eingeschritten. Mich hat die Tagesklinik wieder krank gemacht.","polarity":-0.485,"subjectivity":0.0,"year":2010,"month":2.0,"day":16.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1394,"name":"AMEOS Klinikum Hildesheim","titel":"Gar nicht übel","datum":"2010-02-14","fachbereich":"Psychiatrie","komment":"Sehr gutes,Personal,immer ein Ansprechpartner.Von ärztlicher Seite würde ich mir mehr Kontakt wünschen.Das Essen ist nicht so gut,könte besser sein,aber für eine Klinik in der Größenordnung auch nicht schlecht.Die Zimmer sind praktisch und doch nett eingerichtet.insgesamt habe ich mich wohl gefühlt und viel Hilfe erhalten.","polarity":0.54,"subjectivity":0.4,"year":2010,"month":2.0,"day":14.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1395,"name":"AMEOS Klinikum Hildesheim","titel":"Ameos - und wir wissen warum alles teuerer wird","datum":"2010-02-05","fachbereich":"Psychiatrie","komment":"An Allewir möchten sie davon in Kenntnis setzen, daß es wieder einen schweren Zwischenfall im \"Kranke in Hildesheim machen Ameos reicher Klinikum\" gab. Dies ist auf Station 21 gewesen. Ein psychotisch erkrankter Mensch wurde, auf der vorwiegend von demenzerkrankten, alten Menschen bewohnten Station 21 (und keineswegs geeignet für akut psychotisch Erkrankte), aufgenommen. Hintergrund dazu ist und war , daß auf anderen Stationen keine Kapazitäten wegen chronischer Überbelegungen vorhanden waren. Der aufgenommene Patient fühlte sich wegen einer älteren Dame (Demenz) so belästigt, daß er mit einer Gabel ihr Gesicht zerstach (seine inneren Stimmen haben im dieses befohlen), und diese in der Medizinischen Hochschule Hannover versorgt werden mussten.Wir fragen uns was alles noch geschehen muß bis Behörden und Politik reagieren. Oder sind die Menschen, insbesondere die \"Älteren\", noch etwas wert?Die Anonymen","polarity":-0.025,"subjectivity":0.0,"year":2010,"month":2.0,"day":5.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1396,"name":"AMEOS Klinikum Hildesheim","titel":"Ballerburg","datum":"2009-11-28","fachbereich":"Psychiatrie","komment":"...........gehn dir die Nerven durch,wirst du noch verrückter gemacht..............","polarity":-1.0,"subjectivity":0.0,"year":2009,"month":11.0,"day":28.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1397,"name":"AMEOS Klinikum Hildesheim","titel":"Pflegepersonal","datum":"2009-11-27","fachbereich":"Chirurgie","komment":"Ich musste als Krankenpflegeschülerin meinen externen Einsatz im Ameos Klinikum absolvieren. Und ich stehe der EÃ­nrichtung mit gemischten Gefühlen gegenüber. Die Zimmer sind überhaupt nicht freundlich gestaltet, die Sanitäranlagen sind einfach unzumutbar. Es riecht unangenehm in den Badezimmern, es ist alt und die Tapete und die Fliesen lösen sich von der Wand ab.Obwohl,die Verpflegung und das Therapieangebot sehr lobenswert ist.Nun zu mein eigentliches Anliegen.Ich weiß nicht wo MANCHES Pflegepersonal ihr Examen gemacht hat, wahrscheinlich bei Neckermann gewonnen. Ein Umgangston mit den Patienten wurde angeschlagen der mich schockierte. Gespräche wurden trotz Bedarf nicht geführt, die meiste Zeit wurde sich im Aufenthaltsraum, Küche oder im \"Glaskasten\" bzw. Stationszimmer aufgehalten, patzige Antworten gegenüber Patienten und Mitarbeiter, Privatsphäre  wurde nicht gewahrt usw.Ich muss dazu sagen, das es genau 3 Personen der Klinik waren , die mich so erschütterten (Das Problem ist aber bekannt)Die restlichen Mitarbeiter, die ich kennenlernen durfte, waren außerordentlich kompetent und haben das bestmögliche getan.","polarity":0.0416666667,"subjectivity":0.0444444444,"year":2009,"month":11.0,"day":27.0,"gesamt":"zufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1398,"name":"AMEOS Klinikum Hildesheim","titel":"Arbeitskreis der â\u0080\u009eAnonymen Mitarbeiter\"","datum":"2009-05-06","fachbereich":"Psychiatrie","komment":"Arbeitskreis derâ\u0080\u009eAnonymen Mitarbeiterâ\u0080\u009cimAmeos-Klinikum HildesheimHildesheim am 03.05.2009Sehr geehrte Damen und Herren,wir sind Mitarbeiter im Ameos-Klinikum Hildesheim. Das wir anonym bleiben möchten, hat den Grund um die Sorge unserer Arbeitsplätze und die Angst vor Repressalien seitens Ameos.Doch die Gefährdung der Gesundheit unserer Patienten und Kollegen lässt uns keine Ruhe mehr. Aus diesem Grund nehmen wir auf diesem Weg zu ihnen Kontakt auf.Der Versuch intern etwas zu verändern wird leider, trotz der existierenden Zustände, von der Klinikleitung und Geschäftsführung missachtet.Wir hoffen das sie nach Erhalt der Miteilung etwas bewirken können. Sie werden feststellen können, wenn sie die geschilderten Sachverhalte prüfen, dass diesen nicht erfunden wurden. Wir bitten um Verständnis dass wir die Situationsbeschreibungen so allgemein wie möglich gehalten haben, um Rückschlüsse auf bestimmte Personen zu vermeiden.Diese Schreiben mit den Anhängen werden wir verschiedenen Personen die mit dem Ameos-Klinikum zu tun haben, bzw. von denen wir  uns eine erfolgreichende Veröffentlichung der nichthaltbaren Zustände versprechen, zukommen lassen.Kontakt zu uns können sie  unter unserer anonymen E-Mail Adresse [email protected] aufnehmen.Mit freundlichen GrüssenDie anonymen MitarbeiterAm 28.04. ist ein psychisch erkrankter Mensch auf der Station 41 im Ameos-Klinikum Hildesheim zu Tode gekommen. 2 Polizisten und ein Arzt sind dienstunfähig.(Hildesheimer Allgemeine am 02.05.2009 â\u0080\u0093 Seite 9) Dieses hätte verhindert werden können:1.\tDie Alarmtelefone auf der Station funktionierten nicht. Dieses war und ist der Klinikleitung bekannt (seit mehren Wochen). Dadurch konnten keine Mitarbeiter zu Hilfe kommen,  um Kollegen zu unterstützen und eine Eskalation zu verhindern.2.\tOhne die Mitarbeiter vorher zu informieren, und trotz aller danach geäußerter fachlicher Bedenken (auch im Bezug auf eine u.a. mögliche Eskalation), sind auf der Station 41 Menschen mit Beschluss auf zusammengelegt worden. Vorher war diese Patientengruppe auf Stationen 40 und 41 verteilt gewesen.3.\tDie Missachtung, der gesetzlich vorgeschriebenen Psychiatrie-Personalverordnung Akutpsychiatrie und eine damit Aufstockung des Pflegepersonals hielt und hält die Klinikleitung für nicht notwendig. 4.\tDie aktuell nicht geeignete räumliche und bauliche Situation wurde und wird missachtet.5.\tTrotz einer Traumatisierung der Patienten und Mitarbeiter wurde die Station 41 3 Tage wieder geöffnet (die Ameosgeschäftsführung fand den Vorfall â\u0080\u009egar nicht so schlimm\")Dadurch waren und sind Patienten sowie Mitarbeiter einer erhöhten Gefährdung ausgesetzt.Merkwürdig ist das die Staatanwaltschaft den Tod des Patienten nicht auf das Medikament zurückführt (ohne Obduktion, wahrscheinlich) und den Fall nicht weiter untersuchen möchte.Â«Hinweis der Redaktion: Staatsanwalt Christian Gottfriedsen teilte am 2.5.2009 im Weserkurier mit: â\u0080\u0098Weder die Ärzte noch die Polizisten hätten den Tod des Patienten zu verantwortenâ\u0080\u0099. Der 32jährige wäre vor Aufregung gestorben. Die Sprecherin der AMEOS Klinikgruppe versicherte ggü. Klinikbewertungen.de, es hätte in diesem Fall sehr wohl auch eine Obduktion durch die Staatsanwaltschaft gegeben.Â»Und warum benennt der stellv. Klinikleiter nicht das gegebene Medikament. Vielleicht deswegen, weil gerade bei diversen Beruhigungsmitteln ein Infarktrisiko sehr groß ist.Gefährliche Pflege auf  den Stationen 21 und 22im Ameos-Klinikum HildesheimIn letzter Zeit kommt es im Bereich der Geriatriestationen 21 und 22 immer wieder zu gefährlichen Pflegesituationen.Ursachlich hierfür ist der von der Geschäftsführung ignorierte Mangel an notwendiges vorgeschriebenes Personal (Psychiatrie-Personalverordnung.Leidende Menschen sind  zum einem die Patienten und Mitarbeiter, zum anderem aber auch die Krankenkassen die für diese Zustände auch noch Geld bezahlen.Folgende Missstände sind zu beobachten:1.\tAm 20.04. ist ein Patient am Vormittag auf der Station 21 in seinem Zimmer eingeschlossen. worden. Erst gegen Abend wurde sein Fehlen bemerkt. 2.\tMedikamente werden oft zeitverzögernd gegeben, so dass sich nachfolgende Medikationen auch verzögern.3.\tDiabetes-Patienten können nicht adäquat versorgt werden, was für diese Patienten ein erhöhtes Risiko darstellt.4.\tInkontinente Patienten liegen oft solange in den Windeln bis diese durchnässt oder der Kot angetrocknet ist.5.\tDas Waschen der Patienten dauert oft bis 11.00 Uhr, so dass dann erst das Frühstück gereicht wird.6.\tFür das Füttern von Patienten ist nicht ausreichend Zeit.7.\tEine angemessene therapeutische Versorgung ist nicht gewährleistet, was einen erhöhten medikamentösen Bedarf nach sich zieht.8.\tTrotz fehlenden Personal werden die Stationen überbelegt. Die meiste Zeit liegen bis zu 6 Patienten, ohne jegliche Privatsphäre, auf dem Flur.9.\tÜberlastungsanzeigen von Mitarbeitern blieben ohne Wirkung.","polarity":0.0007352941,"subjectivity":0.0147058824,"year":2009,"month":5.0,"day":6.0,"gesamt":"weniger zufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1399,"name":"AMEOS Klinikum Hildesheim","titel":"Versorgung","datum":"2009-02-17","fachbereich":"Psychiatrie","komment":"Ja sie kümmern sich nicht wirklich um dich nur ein bisschen und dann schicken sie dich nach hause ob du gesund bist ode r nicht ist den egal  sie brauchen nur neue patienten. Aber das essen ist sehr gut und zimmer geht auch","polarity":0.7,"subjectivity":0.0,"year":2009,"month":2.0,"day":17.0,"gesamt":"sehr zufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1400,"name":"AMEOS Klinikum Hildesheim","titel":null,"datum":"2009-02-16","fachbereich":"Kind\/Jugend-Psych.","komment":"Wer die Kinder- und Jugendpsychatrischeabteilung dieses Klinikums betritt erlebt einen Schock.Während die Aussagen im Internet oder  anderen Medien das Vertrauen erwecken \"hier wird dir geholfen\" und \"alles wird gut\" merkt nach einigen Tagen Behandlung \"alles Schweizer Käse\".Während die Mitarbeiter des Pflege- und Erziehungsdienstes (zumindestens die \"Engagierten\" sich alle Mühe geben und eine echte Hilfe sind, ist der Rest entweder lustlos, unerfahren oder sie glauben die Weisheit mit den berühmten Löffeln gefressen zu haben.Die Zimmer entsprechen teilweise noch nicht einmal \"Hundezwingerniveau\". Wenn sie ihr Tier so unterbringen würden säßen sie wahrscheinlich schon im Knast, aber bei Kindern und Jugendlichen ...?Kindgerechte Ausstattung gewünscht, dann gehen sie doch woanders hin.Ausreichendes Personal und eine angemessene therapeutische Versorgung  könnten angeboten werden, stünde da nicht die Profitsucht von Ameos im Wege.Wir könnten noch vieles schreiben, wollen aber nicht.Also Hände weg von dieser Klinik.","polarity":0.7166666667,"subjectivity":0.0,"year":2009,"month":2.0,"day":16.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1401,"name":"AMEOS Klinikum Hildesheim","titel":"Kinder\/Jugend-Psych. nicht zu Empfehlen","datum":"2008-11-26","fachbereich":"Kind\/Jugend-Psych.","komment":"Hallo,mein sohn wurde 6 wochen dort behandelt, keine therapie nichts gesah, ausser eine medi einstellung die nichts gebracht hat und wir jetzt schon das 3 mal das medi wechseln müssen. ich kann die ambulanz empfehlen, aber nicht die kilnik selber.Die ärtzion war unter aller s..., azf fragen wurde zwar geantwortet aber von selber hat man über sein kind nicht erfahren. entklassungsbericht dauert 10 wochen.","polarity":0.3333333333,"subjectivity":0.0,"year":2008,"month":11.0,"day":26.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1402,"name":"AMEOS Klinikum Hildesheim","titel":"Was wollt ihr eigentlich?","datum":"2008-09-16","fachbereich":"Psychiatrie","komment":"Zimmer gut. Verpflegung gut. Sanitäre Einrichtungen gut. Therapieangebot gut. Therapeutin gut. Ich war 2004 auf der 85. Die Pflegemitarbeiter sitzen zuviel im Glaskasten. Mehr Kontakt wäre für beide seiten wichtig. Eine positive Veränderung ist nicht duch Erzeugung von Angst und dem Ausüben von Druck zu erzielen. Jedenfalls nicht bei mir. Vertrauen und Sicherheit wären besser gewesen. Sehe ich mir die Grundsätze der Gesprächspsychotherapie nach Carl Rogers, mit den drei Variablen an, erkenne ich bei den Pflegemitarbeitern ein starkes Defizit. Aber auch den Patienten möchte ich sagen, Veränderung kann nur von euch selber kommen und vieleicht denkt ihr mal mehr über euch selber nach.","polarity":0.5807692308,"subjectivity":0.0769230769,"year":2008,"month":9.0,"day":16.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1403,"name":"AMEOS Klinikum Hildesheim","titel":"Das einzige Positive an der Klink ist das Pflegepersonal und ein paar richtig gute Ärzte.","datum":"2008-09-05","fachbereich":"Psychiatrie","komment":"Sehr oft befand ich mich im LKH das ja nun Ameos heist.Leider sind die Zustände dort seid dem Verkauf vom LKH an Ameos für Patienten sehr zum negativen geworeden.Nicht nur das die Zimmer überbelegt werden,nein wen die Zimmer dannzb. 2 Bett zum 3 Bettzimmer wurde etc..werden weiter Patienten auf genommen und in den Aufenthalsraum geschoben.Die Patienten die dann als überbelegung zählen haben weder Schrank noch Nachtisch und müssen sich die Hygieneräume mit mindestens 6 Personen teilen.Die Hygiene in den Patietenräumen und Zimmern ist einfach nur als ekeig zu bezeichnen.Man kann jedoch nicht dem Reinigungsteam einen vorwurf machen da die nur etwa 3 Minuten haben um ein Zimmer mit Bad und Wc zu säubern.Auch das Essen lässt mehr als zu wünschen übrig.Beispiel:Made auf Königbergerklops beim Mittagessen.Endschuldigung der Küche das läge am Lieferant.Auch das auf allen Stationen das Personal unterbesetzt ist fällt extrem auf. Ich finde das hier den Patienten nicht geholfen wird,nein diese Umstände machen krank !Das einzige Positive an der Klink ist für mich das Personal und einige Ärzte dort die sich echt bemühen jeden Patienten ernst zu nehmen und jde Schwester oder auch Pfleger die ich kennen gelernt habe,die wüeden gerne wen sie könnten was ändern um den Patienten die Situation erträglicher zu machen.Aufnehmen ohne ende nur um Geld zu kassieren,Patientenwohl steht ganz hinten. Ich wünschte das alte LKH und das was damals dort möglich wahr würde zurück kehren.Man muss rein wen es einem schlecht geht weil ja dann Ameos zuständig ist und man möchte geholfen werden und geht freiwillig hin..meist mit dem Ergebniss:Entlassung auf eigenen Wunsch ,den auch wen man immer wieder hofft es könnte sich was zum positiven ändern,wen man hinkommt sind jedesmal nur noch schlimmere Unmenschliche Zustände dort.Die Patienten schweigen den die Angst gar nicht mehr auf genommen zu werden ist stärker .","polarity":-0.3566666667,"subjectivity":0.2116666667,"year":2008,"month":9.0,"day":5.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1404,"name":"AMEOS Klinikum Hildesheim","titel":"Diese Klinik ist das was die Angestelten sind!","datum":"2008-09-05","fachbereich":"Psychiatrie","komment":"Wenn Sie der Meinung sind Sie hätten schon viel gesehen,dann muss ich sagen das was ich in dieser Klinik sah gehtüber keine Kuhhaut mehr. Die Art und weise wie dort mit denPatienten umgesprungen wird ist die derbste DiskriminierungErwachsener Menschen die ich je gesehen hab. z.B die Methoden  der Angestellten z.B man wird dort eingeliefertin die 70 (akut Psychostation) erst kommen Bullen und schlagen dir ein paar vors maul um dich da rein zukriegen, und dann wirstdu umgebügelt von diesen Pflegern, fixiert und weggespritzt.Da kann man doch annehmen das da schon einige Perversitäten in den Köpfen der Pfleger entstanden sind, dazu kann ich nur sagen mir haben die noch nicht mal einen schlug Wasser in 16 Stunden Fixierung gegeben und mein Problem war einfach nur das meine alte (Freundin) Schluss machte. Aber man muss sich auch mal die Umgebung um diese Klinik anschauen Hildesheim man hört ja immer wieder total verrückte Sachen von dort, naja wenn die auch so mit Ihren Leuten umgehen ist das auch kein wunder... also meiner Meinung sollte man denn ganzen Laden da oben dicht machen!","polarity":-0.1291666667,"subjectivity":0.25,"year":2008,"month":9.0,"day":5.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1405,"name":"AMEOS Klinikum Hildesheim","titel":"Katastrophale Zustände in Kinderpsychiatrie","datum":"2008-02-12","fachbereich":"Psychiatrie","komment":"Wenn Sie Ihr Kind ausschließlich zur Sicherheitsverwahrung abgeben wollen, sind Sie hier goldrichtig, denn eine Therapie findet in diesem Saftladen nicht statt!Kritik ist nicht erwünscht, dann wird einem die Entlassung gleich ans Herz gelegt.","polarity":0.0,"subjectivity":0.0,"year":2008,"month":2.0,"day":12.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1406,"name":"AMEOS Klinikum Hildesheim","titel":"keiner traut sich","datum":"2007-11-03","fachbereich":"Suchttherapie","komment":"Ich war vor zwei Jahren recht häufig Patient auf den Stationen 81 und 82 zur Entgiftung und habe dort mit einigen Ärzten sehr schlechte Erfahrungen gemacht. Nicht nur ich sondern auch viele andere Patienten hattengroße  Angst vor den Visiten. Wir fühlten und missverstanden und abfällig behandelt.Der Oberarzt schaute einen oft noch nicht einmal in die Augen.Er verhielt sich abfällig und kalt.Ich habe auch mehrfach erlebt wie Korsakow Patienten nicht angemessen behandelt wurden (Hygiene) und die Hygienischen Anlagen erst nach vielen Stunden gereinigt wurden.Ds Pflegepersonal ist sehr unterschiedlich-hier habe ich auch positive Erfahrungen machen können.Insgesammt herrscht dort sicher auch Personalmangel.Leider habe ich auch mit- und selbst erleben müssen wie Psychologen mit Patienten flirten-was bei den Patienten eine große Unsicherheit mit sich brachte.Das Personal sucht von sich aus fast nie das Gespräch mit Patienten. Jegliche Beschwerden über die Behandlung waren sinnlos:der Ball kam sofort zurück.Ich habe erlebt wie ich nach dem Datum gefragt wurde (was man auch vollkommen nüchtern nicht immer unbedingt kennt)und mir am angeblich falschen Datum gesagt wurde, daß man daran ja erkenne wie desorientiert ich sei. Dies geschah unter Gelächter. Letztendlich hatte ich aber recht. Eine Entschuldigung kam nicht.Beispiele wie diese, die den Umgang mit den Patienten gut wiederspiegeln,könnte ich weiter aufzählen.Aufnahmegespräche werden trotz hoher Promillezahlen geführt.Der Pastor st ein einmalig guter und hochqualifizierter Mann.Einzelene Pfleger müssen ausgenommen werden.Das Klima wurde jedoch durch die genannten Misstände beherrscht.Viele Patienten gingen lieber noch entzügig-sie hielten es einfach nicht aus.Die Sofas im Aufenthaltsraum stanken und waren stark verschmutzt.Diese Station spiegelt deutlich die gesellschaftliche Meinung gegenüber Suchtkranken wieder.Suchtkranke Menschen haben meist hohe Selbstzweifel und negative Selbstbilder.Sie haben starke Ängste und sehr oft ein sehr schwieriges soziales Umfeld.Weder der Umgan mit den Patienten noch das Soziale Umfeld Station war dazu geeignet hier andere Denkschemata zu ermöglichen oder zur Ruhe zu kommen.","polarity":-0.1047619048,"subjectivity":0.1587301587,"year":2007,"month":11.0,"day":3.0,"gesamt":"weniger zufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"}]