[{"index":2507,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Patientin auf der Station 5 (Unfallchirurgie und Orthopädie) wegen SLAP 4-Läsion linke Schulter****Ich habe mich rundum sehr gut betreut und behandelt gefühlt.****Trotz der Corona-Lage (Pflegekräfte mussten auf der Corona-Station aushelfen) waren die wenigen verbliebenen Pflegekräfte sehr, sehr freundlich, verständnisvoll und hilfsbereit.****Auch die für die Mahlzeiten zuständigen Mitarbeiterinnen waren sehr, sehr fürsorglich.****Die Zimmer haben eine sehr, sehr gute Ausstattung auf sehr hohem Niveau.","polarity":0.7041666667,"subjectivity":0.0833333333,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2508,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Bemüht, ja.... Ergebnis null..****Frau Dr. Fischer aus der Neurologie, dass muss hier geschrieben werden, ist ein Mensch ohne jegliche Empathie. Im Gegenteil, ein ganz schrecklicher Charakter!****Von dieser \"Ärztin\" will ich nie wieder behandelt werden, eher fluchte ich aus dem Krankenhaus.","polarity":-0.6666666667,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":2.0,"likes":5.0,"source":"googleMaps"},{"index":2509,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Ich kann die negativen Bewertungen überhaupt nicht verstehen - aber vielleicht hatte ich auch einfach nur Glück im Unglück, dass ich auf der Intensivstation (Station 20) gelandet bin. Ich habe mich zu jedem Zeitpunkt perfekt behandelt gefühlt, was vor allem Herrn Seiler geschuldet ist - vielen, vielen Dank für Ihre tolle Betreuung, Ihr kompetentes Auftreten zu jedem Zeitpunkt und Ihre ruhige und organisierte Art, selbst wenn die Station komplett voll war. Ich wünschte, es gäbe mehr Pfleger*innen wie Sie!","polarity":0.1916666667,"subjectivity":0.5055555556,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":5.0,"likes":6.0,"source":"googleMaps"},{"index":2510,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Gut Arbeitet mit der Radiologie Georgsstrasse16 zusammen betr MRT.","polarity":1.0,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":4.0,"likes":1.0,"source":"googleMaps"},{"index":2511,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Wenn man als hilflose ältere Dame mit Demenz wie ein Stück Dreck behandelt werden möchte, dann sollte man diese Einrichtung aufsuchen.","polarity":0.15,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2512,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Diese nix gut, sehr viel haram dort.","polarity":0.5,"subjectivity":0.5,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2513,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Nicht zu empfehlen verweigern Patienten die Behandlung  da sie aus gesundheitlichen Gründen nicht in der Lage sind Masken zu tragen. Ich nenne so etwas unterlassene hilfeleistung. Schämt euch!!!!","polarity":0.0,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2514,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Ich bin Seher Dankbar. Nette und kompetente Personal. Vielen Dank","polarity":0.6666666667,"subjectivity":0.3333333333,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2515,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Bei der früher nach Meniskusverletzungen durchgeführten Totalexstirpation eines Meniskus trat als Spätfolge der dann unphysiologisch hohen Belastung der Gelenkknorpel häufig eine Arthrose des Kniegelenks (Gonarthrose) auf. Heute ist man bei Meniskusrissen bemüht, möglichst wenig Material des Meniskus zu entfernen, bzw. bei Rissen an seiner dicken, durchbluteten Basis eine Reparatur mittels Naht durchzuführen. Quelle: Aumüller - Duale Reihe Anatomie - 2. Auflage","polarity":-0.1416666667,"subjectivity":0.0833333333,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2516,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Würde gern Null Sterne geben. Unfreundlich ohne Ende.****Die drohen einem. Absolute frwchhedieses KH .Diese Leitung von dem KH sollte  man erklären was Gesetze sind","polarity":0.05,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2517,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Völlig zufrieden... Danke an das Team der Station 6 alle super lieb und für einen da 👌das gleiche gilt für die Zeit auf der Wachstation... Ärzte top 👌👌👌Zimmer schön eingerichtet man fühlt sich dort gut aufgehoben 😊kann jedem das Krankenhaus weiter empfehlen...","polarity":0.5,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2518,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr schlechte Erfahrung bei dieser Krankenhaus gemacht habe.Ich**Musst normalerweise die Bewertung angucken bevor ich hingehen.....","polarity":-1.0,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2519,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Ich habe in diesem Krankenhaus grauenhafte Erfahrungen gemacht, die mich mit Sicherheit für den Rest meines Lebens traumatisieren.**Ich wurde im April 2020 mit dem RTW eingeliefert, nachdem ich mehrere Wochen typische Covid19-Symptome hatte. Zum Zeitpunkt meiner Einlieferung ging es mir unheimlich schlecht. Man stellte erhöhte Thrombosewerte fest und schloss per CT eine Lungenembolie aus. Danach kam ich auf ein Isolationszimmer. Das Personal war genau so lange freundlich, bis der PCR-Abstrich (nach über 5 Wochen!!) negativ war. Danach kümmerte sich niemand mehr um mich und untersuchte mich auch nicht weiter, obwohl es mir nach wie vor unglaublich schlecht ging. Ich war kaum in der Lage, auf die Toilette zu gehen oder selbstständig zu essen, bin mehrfach kollabiert, schlotterte stundenlang am ganzen Körper und litt unter Schmerzen, Herzproblemen, Atemnot, Schwindel und extremen Kaltschweißausbrüchen. Wenn ich den Rufknopf drückte, passierte meist mehrere Stunden gar nichts. Ärzte bekam ich fast nie zu Gesicht und wenn, dann wurde ich von ihnen arrogant belächelt.**Ich war mutterseelenallein in diesem Zimmer und hatte zeitweise Angst zu sterben, aber mir hat niemand geholfen. Ich weiß nicht, ob sich das jemand vorstellen kann.**Nachdem ich auf eine Normalstation verlegt wurde, wurde alles noch schlimmer. Ich habe noch nie in meinem Leben einen so unmenschlichen und arroganten Oberarzt getroffen! Für die Vermutung, dass Covid19 sich auf mein Nervensystem gelegt haben könnte, wurde ich ausgelacht. Wenn ich versuchte, den Arzt in seinem halbstündigen Vortrag zu unterbrechen, weil ich ihm bei einer Sache nicht zustimmte, verließ er einfach den Raum und wollte mich nicht weiter behandeln. Ohne weitere Anamnese diagnostizierte er (als allwissender Internist) eine Depression und weigerte sich, mich weiter zu untersuchen. Mit so etwas zurecht zu kommen, obwohl man kaum die Kraft hat zu sprechen, ist einfach eine Zumutung! Ich habe letztlich das Krankenhaus mit allerletzter Kraft auf eigene Gefahr verlassen, weil ich mich noch nie so allein und hilflos gefühlt habe. Im Zweifel lieber zuhause sterben.**Natürlich hatte ich wirklich Covid19, wie sich später herausstellte. Meiner akuten Infektion folgten noch weitere Probleme wie eine Entzündung im Nervensystem, im Herzen und im Darm. Ich bin bis heute nicht gesund und das mit 29 Jahren. All meine Symptome sind mittlerweile bekannt. Hätte sich zum damaligen Zeitpunkt mal jemand mein Immunsystem genauer angesehen - vielleicht wäre alles weniger schlimm verlaufen. Ich habe Verständnis dafür, dass Ärzte nicht allwissend sind. Aber ich habe kein Verständnis für einen solchen Umgang mit Patienten! Insbesondere (junge) Frauen werden viel zu oft herablassend von männlichen Ärzten behandelt und schlichtweg nicht ernst genommen. Nicht jede Frau mit einem unauffälligen großen Blutbild hat automatisch eine Depression, liebe Herren Oberärzte.**Ich hoffe, dass Sie ihre Ärzte in Zukunft diesbezüglich besser aufklären, damit niemand anderes eine so furchtbare Erfahrung machen muss!","polarity":-0.1206989247,"subjectivity":0.0849462366,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2520,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Also erstmal hatte ich einen Termin am 14. August zur op wurde leider abgesagt als ich schon zwei Stunden im Wartezimmer gewartet habe, dann wurde der Termin vom 28 auch verschoben, aber nun war er am 9.9.**Hatte Angst vor der Op aber das Personal ist größtenteils lustig machen ihre Späße und sehr freundlich.**Haben im aufwachraum immer nachgefragt wie es mit den Schmerzen ist und auf Station haben sie sich auch gut gekümmert.**Herzlichen Dank an die Chirugische Ambulanz-, Anästhesie ,OP Personal und Station 5.**Empfehle das Henriettenstift aufjedenfall weiter.","polarity":0.4,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":4.0,"likes":1.0,"source":"googleMaps"},{"index":2521,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Bitte bitte geh nicht bei schwangerschaft in dieses Krankenhaus, die denken nicht an euch aber an Geld 💰 💸 alle würden Operette (ceizerschnitt)  Doktor sind korrupt !!!!!!! Versicherung betrügen","polarity":-0.5,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2522,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Hilflose alte Menschen berichten, in der Nacht von Pflegepersonal geschlagen worden zu sein, auf Nachfrage wird es natürlich abgestritten seitens des betroffenen Pflegers. Mitpatienten können es bestätigen, interessiert nicht. Zur Pflegeerleichterung werden Patienten  fragwürdigen Interventionen unterzogen. Falsche oder gar keine Informationen an Angehörige. Wir haben noch aus dem Krankenzimner die Rettung gerufen und ein anderes Krankenhaus aufgesucht. Hoffentlich schafft es unser Angehöriger durchzukommen , nachdem er im Henri zu Schaden kam. Eine absolute Katastrophe! Nichts für wehrlose, alte Menschen.","polarity":0.0395833333,"subjectivity":0.1,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2523,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war heute bei der Notaufnahme und muss sagen, dass ich mich rundum respektvoll und kompetent behandelt gefühlt habe. Alle Ärzte, die mich behandelt haben waren total nett und sind professionell mit mir und meinen Ängsten umgegangen. Wenn jemals wieder Krankenhaus, dann hier. Ein großes Lob an alle Ärzte*innen und Pfleger*innen, die Tag und Nacht für die Patienten*innen da sind.","polarity":0.675,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":3.0,"source":"googleMaps"},{"index":2524,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Kompetente Ärzte, freundliches Personal.**Hier fühlt man sich als Patient sehr gut aufgehoben.","polarity":1.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2525,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"5 Tage dort gewesen wegen einer OP am Kreuzband die gut verlaufen ist ohne viele Schmerzen. Im OP Saal super freundliches Personal. Auf der Station hatte die Hälfte der Mitarbeiter kein bock da zu sein geschweige denn Interesse daran ihren Job richtig zu machen. Es gab nur zwei Pfleger die mir wirklich geholfen haben und freundlich waren. Das Essen ist echt absolut reudig. Bei der Entlassungen wurde ich auch sehr gestresst endlich zu gehen obwohl ich noch Physio hatte. Zum Glück war der ehrenwerte Pfleger Ali da, der mich noch zum Taxi gebracht hat und mich mit einem guten Gefühl nach hause geschickt hat.**Stationsleben war echt mangelhaft aber mein Knie ist heile und darum geht's ja :))","polarity":0.65,"subjectivity":0.0625,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":3.0,"likes":1.0,"source":"googleMaps"},{"index":2526,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Guten Abend,**Sehr geehrter Damen und Herren,****ich hoffe, es ist Ihnen wohl!****Leider mußte sich hier unser Vater angeblich aus überlebenswichtigen Gründen einer sogenannten Operation unterziehen, das sogar auch noch an der Prostate. Er ist leider überhaupt nicht über alternative Heilmethoden und natürliche Heilansätze aufgeklärt worden.Dies hat langfristig auch vorläufig zu einer Verschlechterung seines Gesundheitszustandes geführt. Das ist keine akzeptabel Handlung! In der Tat ist es schwerste Körperverletzung und Beihilfe zum Mord.****Bitte helfen Sie dabei, dies wieder gut zu machen und nachhaltig zu lösen. Danke vorab!****Ich wünsche eine gute Nacht mit gutem erholsamen Schlaf.****Herzliche Grüße,****Mariann-Regine Gerda Ursula Göke-Konstanz","polarity":0.2277777778,"subjectivity":0.0888888889,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2527,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Ich bin sehr enttäuscht ! Durch das Besuchs Verbot von Patienten, durch die Corona Maßnahmen, denkt das Personal nicht ein Stück mit ! Man gibt mittags für Patienten am Empfang persönliche Dinge ab , zb frische Wäsche, Hygienemittel etc. Und diese Sachen kommen erst Tage später beim Patienten an ! Mit der Begründung man hätte so viel zu tun !**Als ich dort die Sachen aufgegeben habe , standen im Eingang mehrerer Mitarbeiter der Krankenhauses rum , alle sagten die Sachen kommen gesammelt zu den Patienten! Leider war das nicht so! Meinem Angehörigen hatte man seine Sachen Tage verspätet gegeben , obwohl ich auf der Station nochmal angerufen habe , dass wichtige Dinge zb Medikamentenplan usw vom Patienten in der Tasche ist !!!****Was seit ihr für unfähige Menschen???**Schämt euch , gerade zu solchen Zeiten sollte man sorgfältig sein und mitdenken! Die Menschen  müssen schon genug durchmachen durch die Corona Maßnahmen! Sollte ich sowas in den nächsten Tagen noch einmal mitbekommen, wird die Öffentlichkeit mit Aufnahmen davon  in Kenntnis gesetzt werden ! Die Patienten kommen sich eh schon vor wie im knast ! Also arbeitet daran, dass die Menschen sich in solchen Situationen wohl fühlen !!!**24 h -36 h auf persönliche Dinge zu verzichten , nur weil die Prinzessinnen der Schwestern zu unfähig sind und die gestandenen Männer dazu !****Handeln Sie, bevor wir da draußen handeln und uns wehren, gegen die knast Verordnung der Krankenhausleitung !","polarity":-0.1066666667,"subjectivity":0.0666666667,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":6.0,"source":"googleMaps"},{"index":2528,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Dem Daniel sdainbrecher ging es sehr gut","polarity":1.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":4.0,"source":"googleMaps"},{"index":2529,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Ich kann die Station 5 empfehlen.**Die Schwestern und Pfleger sind alle sehr nett und immer für ein da.**Die Anestesisten so wie auch die Wachstation sind alle Supper Nett gewesen auch Die Chirugen Supper Nett.**Auch Über das Essen kann man sich nicht Beschweren.**Also ich würde Immer wieder dort Hin Gehen.**Danke an das Team.","polarity":0.5833333333,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2530,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Empfangsdamen sehr nett und freundlich. Auf der Intensivstation die Pfleger und Ärzte sehr kompetent und dort hat man auch noch viel Information erhalten. Die Stationen Katastrophe. Das Personal braucht extrem lange bis Sie ins Zimmer kommen (zu viele Patienten zu wenig Personal), obwohl man geklingelt hat. Hier bekommt man keine Aufklärung als Angehöriger, was man beachten soll nach der OP, wie das weitere Vorgehen ist. Dazu kommt noch, dass man nach einer großen OP in ein Durchgangszimmer kommt wo ständig die Patienten gewechselt werden und man überhaupt nicht zu ruhe kommt. Das Essen ist furchtbar. Vollkost ist für mich etwas anderes. Essen verschwindet auch und man bekommt dann irgendwas anderes, was eigentlich nicht gut ist für den Magen\/Darm Bereich. Hinterher wundert man sich warum man Durchfall bekommt als Patient.","polarity":0.035,"subjectivity":0.19,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2531,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Leider haben auch wir über negative Erfahrungen zu berichten. Meine betagte, aber geistig völlig  einwandfreie Mutter von 84 Jahren, lag auf der Station 1 b.  Die ärztlichen Leistungen sind positiv hervorzuheben, vielen Dank dafür. Allerdings  wie auf den Stationen mit insbesondere betagten Patienten umgegangen wird,  ist ein absolutes Armutszeugnis für dieses ansonsten sehr gute Krankenhaus.  Bei allem Verständnis für den Personalmangel, aber es muß wohl nicht sein, dass hilfsbedürftige  alte Menschen nachts ewig lange warten müssen, wenn sie klingeln und Hilfe brauchen, dann von ungehaltenen Schwestern barsch behandelt und laut gemaßregelt werden, wenn es nicht schnell genug geht.  \"Kackstühle\" stehen lange Zeit  im Zimmer stinkend herum, bei geschlossenem Fenster, der Umgangston mit den Patienten ist mehr als unfreundlich, die ständige Maßregelung es wäre hier kein Hotel, sondern ein Krankenhaus, kann man sich sparen, wenn eine Patientin kurz davor ist, aus dem Bett zu stürzen, oder aber  jemand darum bittet den Tropf kurz abzustellen, da man auf die Toilette muß.   Auch die Kommunikation ist im Argen. Über Stunden werden die Patienten und Angehörigen im Unklaren über das weiteres Vorgehen gelassen, teilweise  ewig lange ohne Nahrungsaufnahme, nur um dann schließlich zu erfahren, das es an diesem Tage nichts  mehr mir der Untersuchung wird. Für alte Menschen eine absolute Zumutung.  Niemand weiß Bescheid und die Aussagen über das weitere Vorgehen widersprechen sich teilweise, so dass man als Patient, insbesondere betagter Patient, sehr verunsichert ist und ohne kompetente Angehörigen mit medizinischem Grundwissen völlig überfordert und aufgeschmissen sind.  Das sind leider sehr unschöne  Ereignisse gewesen, die allerdings auch schon von uns Ärzten gegenüber geäußert wurden, die es weiter geben wollten.  Wie gesagt,  für den Streß durch den Personalmangel, haben wir volles Verständnis. ABER man muß seinen Unmut nicht an den hilfsbedürftigen Patienten auslassen, die können am wenigsten dazu.","polarity":0.025,"subjectivity":0.1346153846,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2532,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Op Termin zugesagt bekommen, alle Vorbereitungen getroffen, duschen, Körper Haare rasiert,am Tag davor nicht essen und trinken nur Wasser. Zum Termin pünktlich erscheinen, Anfahrt 100km. Auf der Station aufgenommen und zur OP vorbereitet. Gewartet bis 16 Uhr. OP wurde für heute abgesagt, ich durfte wieder nach Hause fahren, 100km. Neu Termin vereinbart.....**Ausser Spesen nichts gewesen.**Der Fisch stinkt vom Kopf","polarity":0.1428571429,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":2533,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Reibungsloser Ablauf, Kompetentes Pflegepersonal, Freundlich zu den Patienten. Ich habe alles genau erklärt bekommen, meine Fragen würden Verständlich erklärt.**An dem Tag wo der Eingriff bei mir gemacht würde, war die Taktung für das Personal sehr eng, sollte man vielleicht 1-2 Patienten weniger Aufnehmen um das Personal ein bisschen zu entlasten****Tolle Arbeit weiter so 👍👍👍****MfG**Ratzinger","polarity":0.6666666667,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2534,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Nach kurzem Chaos bei der Aufnahme hat alles gut geklappt.**Nettes Personal das auf meine Bedürfnisse und Fragen nach Möglichkeit erfüllt und beantwortet.**Weiter so.**Kann ich nur empfehlen.**👍","polarity":0.6,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":4.0,"likes":1.0,"source":"googleMaps"},{"index":2535,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr nette und hilfsbereite Pfleger und Schwestern und Ärzte.gutes Gesamtpaket. Geben sich alle Mühe. Kleines Manko ist die Essensversorgung. Frühstück 9 Uhr Mittag 12 Uhr Abendessen 17\/17:30. Geschmacklich gut.","polarity":0.4,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":4.0,"source":"googleMaps"},{"index":2536,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Ein super Krankenhaus in dem sie sich absolut gut und kompetent  um einen kümmern. ALLES SUPER","polarity":0.95,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":6.0,"source":"googleMaps"},{"index":2537,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"In der Notaufnahme hat das Krankenhaus einen guten Eindruck gemacht. Kurze Wartezeit und kompetente Behandlung. Stationär war es ein einziges Desaster, keine Ansprechpartner, niemand fühlt sich für Patienten zuständig, der Arzt hatte es offenbar leider sehr eilig und keine Zeit für Patientenanliegen. Falls jemand hier einen längeren Aufenthalt plant rate ich nur dazu, Nahrungsmittel mitzunehmen. Zum Frühstück und Abendbrot (9:45 Uhr, 17:00) gibt es lediglich zwei Scheiben Brot, beim Mittagessen, wo es laut Speiseplan Auswahl inklusive Dessert gibt, wird einfach irgendetwas vorgesetzt und das Dessert unterschlagen.","polarity":0.4,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":1.0,"likes":4.0,"source":"googleMaps"},{"index":2538,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Ich bin mit dem Personal äußerst zufrieden. Egal ob Narkose, Operation, aufwachen oder die Pflege auf der Station. Äußerst positiv überrascht!**Zimmer sind in einem super Zustand (Station 5)**Danke für den netten Aufenthalt","polarity":0.5,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2539,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Super Krankenhaus****Ich war auf Station 5. Ich wurde am Knie operiert. Was ein anderes Krankenhaus nicht geschafft hat, verlief hier tadellos. Und hier wurde man wie ein Mensch behandelt und nicht nur wie eine Nummer.****Eines der besten Krankenhäuser Hannovers. Ich kann es nur empfehlen. Der Mensch steht hier wirklich an erster Stelle.****Danke an alle Pfleger, Ärzte und OP Personal. Top Aufenthalt !","polarity":0.3333333333,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":6.0,"source":"googleMaps"},{"index":2540,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Die Radiologie befindet sich im Keller, was etwas gruselig ist. Das MRT wirkt dann umso mehr wie ein Sarg. Aber alles geht hier zügig voran und die Mitarbeiterinnen sind sehr freundlich.","polarity":0.0,"subjectivity":0.3333333333,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":4.0,"likes":4.0,"source":"googleMaps"},{"index":2541,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Unfassbar! Meine demenzkranke Mutter wurde in der Covid-Zeit eingeliefert. Ein COPD-Anfall. Natürlich wurde sie auf Covid untersucht. Als Angehörige wurde ich telefonisch abgewimmelt - Datenschutz! Ich würde vertröstet, keine Nachfragen zu Vorerkrankungen,  nach einer Patientenverfügung wurde ich nicht befragt. Tipps zum Umgang nicht weiter gegeben! Ich bin wirklich fassungslos!","polarity":-0.125,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":9.0,"source":"googleMaps"},{"index":2542,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr liebe Mitarbeiter allesamt, allerdings leider zu wenig Personal vorhanden","polarity":0.5,"subjectivity":0.5,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":4.0,"likes":1.0,"source":"googleMaps"},{"index":2543,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wurde als chirurgischer Notfall im Henriettenstift behandelt.**Alle Mitarbeiter waren kompetent und freundlich, obwohl ich sehr aufgelöst war.**Meine Angst wurde mir schnell genommen.**Die negativen Eindrücke in den Bewertungen kann ich nicht teilen. Es sollte sich jeder sein eigenes Bild machen.**Vielen Dank nochmal an das Team.","polarity":0.1166666667,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2544,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wurde hier Operiert. Hatte extreme Ängste weil das mein erstes mal sein würde. Die Op Vorbereitung war super lustig die Narkoseärztin hat einen lustigen spruch nach dem anderen gemacht so das ich gar keine angst mehr hatte. Auch die Ärztin war sehr verantwortungsbewusst. Nur das Essen war nicht sehr appetitlich aber im ganzen bin ich zufrieden. Vielen Dank","polarity":0.4444444444,"subjectivity":0.3777777778,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":4.0,"likes":5.0,"source":"googleMaps"},{"index":2545,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr lange Wartezeiten","polarity":0.0,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":2.0,"likes":7.0,"source":"googleMaps"},{"index":2546,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wurde als Notfallpatient in der Ambulanz aufgenommen und war rundherum beeindruckt. Ich wurde von einer sehr netten, fachkompetenten Ärztin behandelt und die Organisation war super. Leider musste ich auf die Überwachungsstation. Auch hier fühlte ich mich sehr gut aufgehoben. Alle waren super nett und motiviert. Sehr liebes Personal und kompetente Ärzte und Ärztinnen kümmerten sich um mich. Das Henriettenstift ist sehr zu empfehlen.","polarity":0.5571428571,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":9.0,"source":"googleMaps"},{"index":2547,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Bin gestern hier an der Schilddrüse operiert worden. Ich habe mich noch nie in einem Krankenhaus so gut aufgehoben gefühlt wie hier. Sabrina von der Aufnahme\/Schleuse, der Transportdienst, die OP Leute, der Mitarbeiter im Aufwachraum und die Stationsleute von der 6: Ihr seid alle super! Meinen allerherzlichsten Dank! Bis zum Einschlafen wurde ich zum Lachen gebracht und im Aufwachraum ging der Spaß dann weiter!","polarity":0.4,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":3.0,"source":"googleMaps"},{"index":2548,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Schwestern sind Top.**Organisiert freundlich und klar.**Ärzte hingegen sind schrecklich.**Unorganisiert unverständnisvoll und unfreundlich!","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":2.0,"likes":1.0,"source":"googleMaps"},{"index":2549,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Ich habe die Klinik als Notfall aufgesucht.**Leider konnten die Ärzte  mein Erythema Migrans als solches nicht identifizieren. So wurde ich schwanger und mit starken Beschwerden wieder weggeschickt.","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2550,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Habe 3 Tage im henrierrenstift wegen einer OP verbracht, zunächst Stationen 5 dann Station 6**Es fällt sofort auf dass das Team sehr freundlich ist und sich wirklich um die Patienten kümmert. Man wird nicht wie eine Nummer behandelt sondern hat hier und da auch mal Zeit für persönliche Worte. Sogar bei der OP Vorbereitung werden Späße gemach - ist wirk entspannend.**Nur das Essen hat mir nicht gut gefallen: offensichtlich wird hier sehr sparsam kalkuliert.","polarity":0.45,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":4.0,"likes":4.0,"source":"googleMaps"},{"index":2551,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Ich hatte vergangenes Jahr eine sehr schwere Erkrankung und mir stand eine große Operation (plus eine Kleine) bevor. Ich wurde in fast allen Krankenhäusern Hannovers (mehr oder weniger erfolglos) behandelt und kam zuletzt in das Henriettenstift. Dort verbrachte ich zweimal mehrere Wochen auf der Chirugie Station. Ich bin unendlich dankbar für die großartige und sehr liebevolle Pflege des Personals und der hohen Qualität der Behandlung\/Operation! Im Vergleich wirklich das beste Krankenhaus! Danke an das tolle Team der Chirugiestation, ihr leistet täglich Großartiges und rettet Leben!!!","polarity":0.4571428571,"subjectivity":0.0714285714,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":5.0,"source":"googleMaps"},{"index":2552,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Wir waren gestern in der Notaufnahme, ich habe die letzten Monate einige Krankenhäuser gesehen. Ich muss sagen es hat zwar sehr lange gedauert, aber es waren alle super nett. Es wurden etliche Untersuchungen gemacht um sicher zu stellen was es ist. Wir als Betreuung wurden auch mit genauso viel Herzlichkeit wie die Patienten aufgenommen!  Ich hatte ein sehr gutes Gefühl und fand meinen Vater sofort gut aufgehoben! Vielen Dank an das Personal für diese tolle Aufnahme und die super tolle Arbeit ich würde meine Familie sofort wieder dort hinbringen.","polarity":0.5611111111,"subjectivity":0.2222222222,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":4.0,"source":"googleMaps"},{"index":2553,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Bei Problemen wird schnell geholfen.","polarity":0.7,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":4.0,"likes":1.0,"source":"googleMaps"},{"index":2554,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war am Samstag mit meiner Tante in der Notaufnahme des Henriettenstifts. Wir wurden mit dem Rettungswagen eingeliefert. Meine Tante hatte den Verdacht auf Schlaganfall. 1.mussten wir erstmal fünf Minuten warten bevor überhaupt ein Pfleger kam,dann wurde meine Tante zur Untersuchung gebracht. 2.**Mein Onkel wurde an der Information wirsch abgewunken. Die junge Dame dort war sehr unhöflich und hatte scheinbar nur ihr Handy im Auge. 3.Es waren nur zwei Pfleger und eine Assistenzärztin zu gegen. Der eine Pfleger wusste am Ende noch nicht einmal wer die Patientin war(ich oder meine Tante) Auf Ergebnisse einer Blutuntersuchung wurde nicht eingegangen. Auf Nachfrage hieß es nur,dass es wohl in Ordnung wäre,da die Ärztin nichts mehr gesagt hat. Auf diesen Bericht wurde dann fast eine Stunde gewartet.Sowas geht gar nicht. Die Ärztin war total überfordert. Nach mehrmaligen bitten um ein Glas Wasser hatte meine Tante dies immer noch nicht. Andere Maßnahmen wie ein MRT könnte vor Montag nicht durchgeführt werden,weil kein Arzt zu gehen wäre. Ein Unding meiner Meinung nach. Wenn man krank ist sollte man wohl lieber mit dem Kopf unter dem Arm kommen damit einem auch wirklich gleich geholfen wird. Ich kann das Henri wirklich nicht empfehlen.","polarity":-0.1176470588,"subjectivity":0.1235294118,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2555,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Ich hab noch nie solch respektlose Mitarbeiter\/innen gesehen. Einfach nur freches und absolut respektloses Verhalten. Ich würd am liebsten 0 Sterne geben.","polarity":-0.1444444444,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2556,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Unfreundliche Ärzte und Krankenschwestern!! Lange  Wartezeiten !! 0 Einfühlsvermögen. EXTREM RASSISTISCH !!!! AUSLÄNDERFEINDLICHKEIT !! ICH MUSSTE MIT MEINEN NERVEN DIE AM ENDE WAREN 5 STUNDEN LANG WARTEN UND DURFTE DEN PATIENTEN (MEIN EHEPARTNER) IN DER NOTAUFNAHME ( UNTERSUCHUNGSRAUM) NICHT MAL BLICKEN. WEDER INFORMATION NOCH ERKLÄRUNGEN WURDEN WEITERGEGEBEN!! NACH MEHRMALIGE STREITEREIEN UND AUFFORDERUNGEN  UM NUR EINE WINZIGE KLEINE INFO ÜBER SEINEM ZUSTAND ZU KRIEGEN  HAT MICH UND MEINE NERVEN  5 STUNDEN LANG GEKOSTET !!!!!! ALS ICH ENDLICH MIT ACH UND KRACK REIN DURFTE WAR ER BEÄNGSTIGEND MIT EINER INFUSION ALLEINE WARTEND NACH EINER ÄRZTLICHE AUFKLÄRUNG !!! WOBEI JEDER ZWEITE REIN DURFTE !!!!  SO EIN MIST !! NOCH NIE SOWAS ERLEBT !!","polarity":-0.2307692308,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":13.0,"source":"googleMaps"},{"index":2557,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war wegen ein OP am Srunggelenk dort.**Mal ein ganz dickes Lob an das gesamte Personal. Alle egal ob Pflege oder Ärzte nehmen sich die Zeit um genau zu erklären was sie tun und warum und das ungefragt.**Der kurze Stationäre Aufenthalt empfand ich als sehr angenehm.**Die Zimmer sind modern und sehr sauber wie auch der Rest des Hauses.**Alle sind stets freundlich und wirken zufrieden.**Noch mal ein Danke an alle von Station 5, Anestesie und aus dem OP.","polarity":0.1857142857,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":5.0,"likes":3.0,"source":"googleMaps"},{"index":2558,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr gutes Personal... sehr nett.... op Aufklärung nur top...","polarity":1.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2559,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Ärzte für ein Gespräch nicht erreichbar. Schwestern total überfordert. Kenne einige Krankenhäuser, aber hier ??? MEINE MEINUNG : GEHT ÜBERHAUPT NICHT....","polarity":-0.25,"subjectivity":0.2,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":10.0,"source":"googleMaps"},{"index":2560,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Hallo ich wurde vom Zoo Hannover zu Ihnen gebracht und muss sagen, ich fand mich zu jeder Zeit dort gut aufgehoben, betreut und versorgt. Vielen lieben Dank noch mal auch wenn es nur ein Nachmittag in der Notaufnahme war. Mit freundlichen Grüßen Ralf Gemeinhardt","polarity":1.0,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":6.0,"source":"googleMaps"},{"index":2561,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Echte Teamplayer in der Notfallambulanz! Zugewandt und kompetent.","polarity":1.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":4.0,"likes":7.0,"source":"googleMaps"},{"index":2562,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"War zur Schilddrüsenentfernung im Henri. Wurde vom Erstgespräch bis zur Entlassung gut betreut. Sehr gute OP-Aufklärung und Nachbetreuung, der Eingriff verlief ohne Probleme.**Hätte mir allerdings gewünscht, dass das Pflegepersonal sich auch mal namentlich vorstellt.**Verpflegung war völlig in Ordnung, ein Krankenhaus ist nun mal kein Sternelokal.","polarity":0.4,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":7.0,"source":"googleMaps"},{"index":2563,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Selten so freundliche Menschen erlebt","polarity":1.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2564,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Meine 80 jährige Oma wurde nach der Erstversorgung der Notaufnahme mit einem Kieferbruch und ihren blutverschmierten Klamotten auf dem Stationszimmer auf einen Stuhl gesetzt, von dem sie sich nicht selbst fortbewegen konnte. Man hatte sie bereits mehrere Stunden warten lassen, bis ich einen Pfleger darauf aufmerksam machte, jemand möge bitte kommen und zumindest ein frisches Nachthemd bringen. Dieser entgegnete völlig geistesabwesend, dass sich eine Schwester im nebenzimmer der Rezeption befinde. Was gerade ich mit dieser Information anfangen soll, ist fraglich. Nach Absprache mit der besagten Schwester, weiteren 45 min Wartens und der Notwendigkeit, den Notruf zu bedienen, welcher auch erst nach einer Viertelstunde wahrgenommen wurde, kam endlich die Schwester mit dem Nachthemd und Handtüchern. Insgesamt ein sehr nachlässiger, verantwortungsloser Umgang mit den Patienten und ein unsicheres Gefühl der Behandlung des Patienten. Schade.","polarity":-0.3642857143,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2565,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Nach längerem Suchen und einer weniger guten Erfahrung bei einem Kinderzahnarzt haben wir unseren 4-jährigen Sohn hier in der Mund- und Kieferchirurgie behandeln lassen. Ihm wurden unter Vollnarkose zwei Backenzähne gezogen und drei weitere Zähne gefüllt.**Von der Terminvergabe an bis hin zur Nachversorgung fühlten wir uns hier sehr gut aufgehoben und beraten. Da die Klinik nicht das volle Leistungsspektrum, wie z.B. bei einem Kinderzahnarzt anbietet, wurde bereits zur Beratung die kieferorthopädische Abteilung hinzugezogen. Dort wird unser Sohn nach dem Abheilen der Wunden weiterbehandelt.**Vielen Dank! Wir werden die Klinik gerne weiterempfehlen!","polarity":0.1857142857,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2566,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Freundliches Personal und modernes Klinikum. Der \"kleine Park\" auf der Rückseite ist für mobile Patienten und auch für Mitarbeiter an einem sommerlichen Tag Gold wert! :)","polarity":0.5666666667,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":4.0,"likes":1.0,"source":"googleMaps"},{"index":2567,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"nein","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":2.0,"likes":5.0,"source":"googleMaps"},{"index":2568,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wurde am Empfang sehr gut informiert wie ich in die neue Chirurgie komme, z.B. Stat. 5 . Alle Personen waren nett und freundlich,  was mir auch von den Patienten bestätigt wurde.","polarity":0.6333333333,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":4.0,"likes":3.0,"source":"googleMaps"},{"index":2569,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Ich sitze in der Notaufnahme mit Atemnot und Schmerzen, aber es werden Leute vorgelassen die total gesund aussehen und später da waren als ich.**Sehr inkompetent und unverständlich!","polarity":0.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2570,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Super unfreundliche Ärztin beim MRT (nicht beim Empfang). Ich Frage höflich, ob ich evtl. bei der Übersetzung behilflich sein kann und werde angepampt, warum ich denn helfen wolle. Sie mache das auf Englisch, wo sei denn das Problem und warum solle ich helfen. Das ganz dann in einer dementsprechenden Tonlage, als wäre ich heiß darauf den Dolmetscher zu spielen. Dabei half ich bereits bei Empfang einem fremden und nicht meinem eigentlichen Freund, mit dem ich dort war. Allein deshalb: Nie wieder!","polarity":0.2,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":4.0,"source":"googleMaps"},{"index":2571,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Schrecklich unfreundliche, inkompetente, freche, genervte, zickige und überhebliche Krankenschwestern.  Am Morgen vom 17.12. dort gewesen.  Furchtbares Personal.  Das schlechteste Krankenhaus in Hannover.  Leider schon  immer in schlechter Erinnerung gehabt diesen Laden.  Notfallaufnahme unter aller Sau.  Nach wie vor.  Fahrt lieber paar Minuten länger und lasst euch von freundlichen und hilfsbereiten Menschen helfen als in diese Anstalt Für schwer-erziehbare Krankenschwestern zu gehen.","polarity":-0.24375,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":2572,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Krankenhaus nicht sodern Schlachthaus. Ich hasse dieses Schalchthaus","polarity":0.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2573,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Ich habe mit dem Henriettenstift nur gute Erfahrungen gemacht.**Vor ca 1 Monat wurde ich dort operiert und stationär aufgenommen.**Zuvor war ich einige Male dort um mich beraten zu lassen und die nächsten Schritte zu besprechen. Schon in der Zeit vor der Op, habe ich mich zu jeder Zeit gut beraten gefühlt.**Die Ärzte, die mich in dieser Zeit betreut  und später auch opertiert haben, sind wirklich toll. Sowohl menschlich als auch fachlich.**Und auch der ganze Ablauf vor und nach der Op war sehr gut organisiert.****Auf der Station, auf der ich mich nach der Operation befand waren alle sehr freundlich.**Ich kann mich nicht erinnern auch nur für einen Moment Schmerzen gehabt zu haben.**Daher ein großes Lob und vielen Dank an alle!****Und selbst bei der Nachsorge wird man nicht allein gelassen.****Ich kann den Henriettenstift nur jedem empfehlen und kann die zum Teil schlechten Bewertungen hier überhaupt nicht verstehen.","polarity":0.5875,"subjectivity":0.075,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2574,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Tja da denkt man es kann einem nicht passieren und liegt 2 Monate später selber hier.****Es ist sicher kein Ort an dem jemand seine Zeit verbringen möchte aber kurz zu meinem Aufenthalt.****Vom ersten Tag Vorbesprechung -Operation und Nachbehandlung kann ich nur sagen Top.**Schneller Ablauf -sehr gute Erklärung während der ganzen Zeit und super freundliche Behandlung von allen Mitarbeitern.****Ganz grossen Gruss an Station 5 alle super freundlich, wirklich kein einziger negativer Punkt .**Es wurde sich super gekümmert.****Weiter so .****Zu einigen negativen Bewertungen :**Ich arbeite selber im Dienstleistungsgewerbe und bin immer sehr freundlich ,aber manche Menschen denken echt Sie sind die einzigsten um die sich gekümmert werden muss.****Ich möchte diesen Job nicht machen und finde es echt toll das es Leute gibt die sich dafür entscheiden.**Und jeder hat mal einen guten und schlechten Tag.Es kommt sicher auch auf die Art und Weise an wie man jemanden gegenübertritt .****Gruss Dennis P.","polarity":0.4371212121,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2575,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Dank dem Personal des Henriettenstiftes war mein kurzer Aufenthalt und die OP sehr angenehm zu ertragen. Diese Erfahrung begann beim allerersten Kontakt in der Aufnahme, begleitete mich enspannt durch die OP und endete in der Station 5. Wirklich alle Mitarbeiter \/ innen waren ausgesprochen freundlich, hilfsbereit und vermittelten nie den Eindruck, nicht genug Zeit für mich als Patienten zu haben.Auch der behandelnde, sehr freundliche und empathische Chirurg der Station 5 erklärte vor der OP und danach alle Schritte und war jederzeit ansprechbar. Es war wirklich auffällig, wie jeder vom Team des Krankenhauses einen guten Job im Sinne des Patienten gemacht hat.","polarity":0.5925,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2576,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Die Betreuung während der Schwangerschaft super. Es wurde immer ausführlich untersucht und man wurde auch immer ernst genommen.**Die Hebamme während der Geburt war hervorragend und blieb extra noch länger bis meine Beiden da waren. Einer der Ärzte hingegen hat mich dagegen mehrfach angeschrien und gedroht das alle den Kreißsaal verlassen wenn ich mich nicht zusammen reiße. (Sorry das eine Geburt nun mal sch... weh tut) Das fand ich ganz schön erschreckend.**Die Schwestern auf der Station waren sehr freundlich und stets hilfsbereit.**Die Hygiene hingegen ist unter aller Würde. Mir ist in der Nacht zum Freitag die Fruchtblase im Zimmer geplatzt und es wurde am Sonntag das erste mal gewischt und das nur weil wir die Putzfrau darum ausdrücklich gebeten haben. In einem Krankenhaus und mit Neugeborenen ein absolutes No Go.","polarity":0.1277777778,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":3.0,"likes":0.0,"source":"googleMaps"},{"index":2577,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Hallo,**das Krankenhaus gefällt mir  nicht**Überhaupt nicht organisiert.**Sollten besser ihre Besucher  bedienen**Das ist meine Meinung","polarity":0.0,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2578,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Unfreundliche Ärzte und lange wartezeiten 0 Einfühlsvermögen.Jeder kann studieren aber diese „Ärzte“ wie sie sich nennen haben sich meiner meinung nach ihewn Beruf falsch gewählt.Was die Ärzte teilweise von sich geben ist echt unterste Schublade.Man wird Samstag\/Sonntag nicht behandelt und muss 2 Tage sinnlos warten.. echt traurig","polarity":-0.6,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2579,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"okay gelaufen","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":4.0,"likes":0.0,"source":"googleMaps"},{"index":2580,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Ich finde es nicht sehr lustig, das ich seit tagen versuche die klinik zu erreichen teilweise stunden lang und niemand ran geht. Dabei meinte mein Artzt ich solle schnell dahin und solle zügig ein termin bekomme können bzw muss, aber das Funktioniert wohl ehr garnicht. Ich soll in die Psychosomatische abteilung damit es mir wieder besser geht und wieder ein leben führen können. Doch wahrscheinlich werde ich nie jemanden ans telefon bekommen oder erst in 6 monaten bis 1 jahr später erst ein termin bekommend, wo es dann zu spät sein könnte","polarity":0.425,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2581,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"\"...weil wir hier keinen operierenden Chirurgen haben und ihn deshalb zurück geschickt haben\" ich fragte sie wann es denn aufgefallen war, dass niemand dort operieren kann und sie sagte ernsthaft \"passiert ihnen doch auch auf der Arbeit oder?\" ...Ernsthaft?? Ich arbeite bei JB am Ecounter und wenn wir Personalmangel haben, bekommen die Gäste dennoch Qualitätsgetreu ihren Essen! Die Aussage der guten Frau ist unterste Schublade und basiert wohlmöglich auf einer 72h Schicht. Anders kann ich mir die Attitude nicht erklären.**Ich rief dann auch in der Henriettenstift an um zu erfahren ob man mir mitteilen kann wie lange so eine Knie OP schätzungsweise dauern kann und wie lange er brauchen wird um aus der halben Narkose zu erwachen. 2 Mal teilt mir die gute Frau mit, dass die OP um 11 geplant ist. 2 Mal frage ich sie WIE lange diese dauern wird, worauf sie genervt antwortet, wenn ich denn wüsste wann die OP beginnt, warum ich denn noch nachfrage?! Auch hier basiert die unfreundlichkeit der guten Frau auf einer 72h Schicht oder so. Anders ist das ganze nicht zu erklären! Um 14 Uhr erkundigte ich mich erneut und man teilte mir diesmal sehr freundlich mit, dass er bald aus der OP kommt und er ungefähr gegen 20 Uhr sicher ansprechbar sei. Um 18 uhr als ich endlich frühzeitig feierabend hatte und mich erneut erkundigte, war er ansprechbar und ich fuhr direkt zu ihm.**Im KH weigerte sich die Ärztin uns 2 der Spritzen mit zu geben und fragte ob mir das KH Siloah (und ein anderes, welches mir grad nicht mehr einfällt) bekannt sei und ich wüsste was ein ein Hausarzt ist...?! ich fragte sie wiederholt ob er in seinem Zustand extra ins Siloah soll nur um die Spritzen zu bekommen, als sie ENDLICH nachgab und uns 2 mit gab!!!! \"Ich habe Sie heute ganz oft angerufen. Leider sind Sie nicht ein Mal ran\" Daraufhin teilte ich ihr mit, dass ich 1. nicht angerufen wurde und 2. auf der Arbeit war. Kann mir einer erklären was das ganze soll? In welchen Zeitlichen Abständen er die Spritzen nutzen soll, wurde uns auch nicht mitgeteilt. Ich musste mich extra telefonisch noch Mal erkundigen.","polarity":0.0973684211,"subjectivity":0.0175438596,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2582,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Wir wurden hier im Sommer abgewiesen mit akuten Rückenschmerzen,sind dann in die MHH.Der Weg war auch umsonst,bei der Behandlung von Schnittverletzungen gut","polarity":1.0,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":3.0,"likes":0.0,"source":"googleMaps"},{"index":2583,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Den einen Stern habe ich lediglich nur gedrückt, damit ich hier schreiben kann. Meine Großmutter wurde mit einem normalen Zustand eingeliefert, nun liegt sie im Sterben. Eine Woche nach der Einlieferung wollte man mit einem guten Zustand entlassen, ein Tag später hatte sie eine dicke Lungenentzündung. Bereist als sie Fieber hatte und meine Mutter die Ärztin bat, ihr Antibiotika zu geben, sagte sie, bekommen sie immer Antibiotika wenn sie Fieber haben? Ab da ging alles nur bergab!! Über Wochen hat sie nicht mal einer vernünftig gewaschen oder sonstiges. Uns wurde ständig in einem unfreundlichem Ton gesagt, dass sie das KH eher nicht verlassen wird und die Therapie sollte eumgestellt werden! Sie solle nur Morphium bekommen, sie habe ja so viele Krankheiten! Ich habe mich noch niemals so gefühlt wie hier. Sie lag schon oft in einem KH  aber niemand hat uns wie Müll behanelt und versucht, die Therapie zu unterbinden. Wir leben in Europa und gewisse Standards müssen erfüllt werden , auch wenn ein Mensch alt ist, ist er oder sie lange kein Müll sowie die Angehörigen, die einfach für das Leben des Memachen, den sie lieben kämpfen wollen!!!","polarity":0.1722222222,"subjectivity":0.0833333333,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2584,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Trotz unterbesetzung haben die Schwestern und pfleger übermenschliches geleistet immer ein Lächeln auf den Lippen und immer freundlich und hilfsbereit ein super Service ein super Team auf Station 1, vielen Dank ich weiß das ich nicht einfach war, danke für alles euer Ralf huttner","polarity":0.53,"subjectivity":0.2,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2585,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Also ich finde das krankenhaus sehr modern. Es gibt aber auch hier leider nette und weniger nette schwestern. Deren Job ist ja auch hart, aber wenn ihr seht, dass ein Patient nett ist, könnt ihr eure wut dann nicht an den arschlöchern auslassen und denen 3x krumm in den arm pieksen? :'( wenn man im kh ist geht es einem doch schon schlecht.**Preistipp ist der Kaffeautomat vorm Aufzug im Keller.","polarity":0.0466666667,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":3.0,"likes":0.0,"source":"googleMaps"},{"index":2586,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Das wohl schlechteste Krankenhaus in Hannover. Ärzte, die in der Notaufnahme sorglos frei herumlaufen und Patienten mit Schmerzen und Beschwerden absolut nicht wahrnehmen und alleine lange warten lassen. Bei jeglicher Bemerkung an die Personal ist eine freche Antwort garantiert. Ich kann nur den allgemeinen Zustand auf der 2. Etage bewerten und muss sagen, dass es sich dort eher wie in einer Psychiatrieanstalt aus den 30en Jahren aus den Horror-Filmen anfühlt als in einem anständigen, modernen Krankenhaus. Lassen Sie sich mit der sanierten Empfangshalle nicht täuschen. Richtige Hilfe bekommt man hier nicht, man wird hier lediglich prozessiert. Die schlechteste Entscheidung, die der Rettungsdienstfahrer machen konnte war mich in das Krankenhaus bringen.","polarity":0.34375,"subjectivity":0.0,"year":2014,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2587,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Moin, ich bin dort schon länger in Behandlung, chirurgische Ambulanz und Anfang dieses Monats dann OP mit Intensiv Aufenthalt und Normalstaion. Statiob 3b. Eine Seite des Bettenhauses ist schon renoviert und jedes Zimmer hat auch ein recht ansehnliches grosses Bad. Im unrenoviertem Teil, halt alles auf dem Flur, Dusche, WC. Tja, dies ist halt so, bis das neue Bettenhaus steht.**Die vielen negatives Bewertungen kann ich nicht verstehen. Und ich bin selbst Krankenschwester, zwar Jahrelang schon nicht mehr im Beruf aber ich kann das schon objektiv beurteilen.****Man mus sauch bedenken, Das Oststadtkrankenhaus wurde dicht gemacht und so hat auch das Henriettenstift mehr Patienten als es vorgesehen ist. Das da mal etwas auf der Strecke bleibt völlig logisch !****Ich bin Kassenpatienten und jeder Arzt\/meist Oberarzt nahm sich viel Zeit , die Schwestern machten Ihren Job,  ok mit Abstrichen. Ich habe kein einziges Mal dort erlebt das jemand in ein Bett gelegt wurde das gebraucht war, das halte ich für eine schlichtwege Lüge. Die haben dort ziemlich gut organisiert einen Betten Putzdienst der sofort bei entlassung eines Patienten aufs Zimmer kommt und das Bett putzt und frisch überzieht. Habe ich mehrfach erlebt und die entlassenen Patienten waren da zum Teil auch noch im Zimmer, halt am Tisch sitzend. So schnell ging das !**Das essen kam pünktlich von einem extra Dienst ausgeteilt und es wurde auch jeden Tag das Zimmer geputzt !**Alles in allem würde ich dort zu jeder zeit wieder hingehen.","polarity":0.284375,"subjectivity":0.1875,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2588,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Mein Vater war schon zweimal wegen eines Schlaganfalls in diesem Krankenhaus. Über die Ärzte kann ich mich nicht beschweren.  Auf der Schlaganfallstation war soweit auch alles in Ordnung. Jedoch auf der Station 1A  werden Patienten wie im Straflager untergebracht. Die Zimmer sind in einem verkommenen Zustand und das Personal könnte zum Teil auch besser sein. Ich musste feststellen, dass das männliche Pflegepersonal sehr nett und aufmerksam war,  jedoch  ganz besonders eine Nachtschwester sich daneben benommen hat. Meinem Vater, der aufgrund eines Schlaganfalls, sehr schlecht sehen kann und auch körperlich sehr hinfällig ist, wurde eine Urinflasche in die Hand gedrückt und er musste sehen, wie er zurecht kommt. Dabei ging natürlich etwas daneben. Er wurde daraufhin wie ein Kleinkind getadelt, sie haben auf die Erde gepinkelt, dass machen sie wohl zu Hause auch so. Sie brauchen nicht klingeln , sie können groß und klein in die Windel machen, sie berufen sich nur auf ihr Alter. Mein Vater ist 91 Jahre alt, geistig noch voll auf der Höhe, nur körperlich ist er sehr angeschlagen. Für ihn war das eine Demütigung und seelische Verletzung. Er wurde in ein Zimmer abgeschoben, wo weder Radio noch Fernsehen funktionierte. Er lag allein im Zimmer und musste  sich so behandeln lassen . Ich habe ihn nur mit einer Pampers  und einer Schlafanzugjacke angezogen vorgefunden. Sein Mittagessen klebte ihm im Gesicht un die Urinflasche mit Urin stand in seinem Zimmer. Darüber auf seinem Nachttisch der Nachtisch vom Mittag, ein Stück Kuchen und sonst noch alles Mögliche. Alles sehr lecker und hygienisch. Eine Halterung für die Urinflasche hat er nicht bekommen, weil er sie abreißen könne, wenn er aufsteht. Mein Vater war aber überhaupt nicht in der Lage  sich allein aufzurichten, geschweige denn das Bett zu verlassen. Alle Zimmer auf der Station  müssten dringen renoviert werden. Das Fernsehen und das Radio soll laut Auskunft des Personals in jedem zweiten Zimmer nicht funktionieren. Ich möchte noch erwähnen, dass das Telefonkabel mit einem Klebestreifen an die Steckdose geklebt war, weil es nicht mehr in Ordnung ist. Es geht um Zimmer 112.  Schade, das das gute männliche Personal in so einem Krankenhaus arbeiten muss. Wer sich noch einigemaßen auf den Beinen halten kann, kann damit vielleicht noch umgehen, aber ältere Menschen, die auf die Hilfe anderer angewiesen sind und eine Pflegestufe haben, sind dort hoffnungslos abgeschoben.","polarity":-0.0179487179,"subjectivity":0.0294871795,"year":2016,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":2.0,"likes":0.0,"source":"googleMaps"},{"index":2589,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Meine Tante liegt im Sterben auf Station 1 - das erfuhr ich nach 28 Stunden (!!!!!) und insgesamt 23 Versuchen (!!!!!), eine Auskunft über Zustand und Diagnose zu erhalten (Ich lebe 380 Kilometer entfernt). Die schließlich erhaltene Auskunft war floskelhaft und ohne jeden Inhalt.****Null Empathie mit Sterbenden und deren Familie (hier könnte man schon in den Minus-Bereich von Empathie gehen). Mein nachdrücklicher Eindruck ist, dass sowohl die Frau im Pflegedienstzimmer als auch die Ärztin mich für dumm und lästig gehalten haben.****In den vergangenen neun Monaten hatte ich mit sehr vielen Krankenhäusern zu tun - so etwas wie diese Station ist mir dabei nie untergekommen.****Anders war Station 11 des Henriettenstifts, auf der meine Tante zuerst lag: Freundliche MitarbeiterInnen, die Empathie zeigten, auch wenn sie nichts sagen durften.","polarity":-0.25,"subjectivity":0.125,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2590,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Am liebsten gar keinen Stern. Meine Mutter, 92, wurde als Notfall eingeliefert. Sie lag über drei Stunden auf einer Pritsche - ohne Decke - auf dem Flur, niemand kümmerte sich um sie. Sie konnte wegen einer Verletzung nicht gehen und brauchte unbedingt Hilfe, um auf die Toilette zu kommen - niemand hat sich darum geschert, trotz ihrer Bitte um Hilfe. Als sie dann endlich auf ihr Zimmer kam, gab es kein frisches Bettzeug, sie sollte in ein durchwühltes Bett, aus dem wohl die Vorpatientin entlassen worden war. Auf dem Fußboden lagen Glasscherben und eine Wasserpfütze, offenbar war jemandem ein Glas oder eine Flasche heruntergefallen. Erst auf unseren Hinweis wurden die gröbsten Glassplitter beseitigt, kein Wischen, kein Saugen. Die Wasserpfütze blieb. Unfallgefahr auch. Die sog Putzfrau hat einmal über den Tisch im Zimmer gewischt (die Frage stellt sich, mit was für einem Lappen?), aber keinen Fußboden oder die Tische am Krankenbett gewischt. Hygiene? Fremdwort. Es lebe der multiresistente Keim! Die Krankenschwestern unfreundlich, Hilfeleistung erst auf insistierende Nachfrage. Die Essenszeiten offenbar irgendwie - irgendwann, nicht strukturiert, nicht durchorganisiert. Offenbar keine Kontrollmechanismen im Krankenhausalltag. Personal wenig bis gar nicht auskunftsfreudig oder schlicht unwissend. Unser Fazit: Katastrophal!! Gerade vor dem Hintergrund  finanzieller Engpässe in den Krankenhäusern, die es zweifellos in vielen Kliniken gibt, sollte eine straffe Organisation den Geldmangel wettmachen. Es gibt Kliniken, die  zeigen, dass es geht. Eine renovierte Fassade und ein glasüberdachter Innenhof wie im Henriettenstift sind kein Synonym für eine patientengerechte Behandlung.  Glücklicherweise war unsere Mutter nur 2 Tage dort, dann wurde sie verlegt. Andernfalls hätten wir sie dort keinen Tag länger gelassen.","polarity":-0.0972222222,"subjectivity":0.1,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2591,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war leider schon zwei mal nach Achillissehnenrissen dort und bin jedes Mal von der OP und dem Heilungsverlauf sehr zufrieden. Einziger Kritikpunkt ist m.M. nach die nicht mehr zeitgemäßge und dazu noch häufig defekte Ausstattung in einigen Zimmern.","polarity":0.0,"subjectivity":0.3333333333,"year":2016,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":4.0,"likes":0.0,"source":"googleMaps"},{"index":2592,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Enttäuschende Behandlungen","polarity":-1.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":2.0,"likes":0.0,"source":"googleMaps"},{"index":2593,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Top gute Leistungen","polarity":1.0,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2594,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Personalbesetzung unterirdisch","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2595,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Die Klinik für Mund-, Gesichts-, und Kieferchirurgie ist nicht empfehlenswert. Ein Stern ist zuviel!","polarity":-0.25,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2596,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Der schlechte Ruf hat sich bestätigt.","polarity":-1.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2597,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"sehr freundliche Kollegen,","polarity":1.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":4.0,"likes":0.0,"source":"googleMaps"},{"index":2598,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Gute Ärztliche Versorgung.","polarity":1.0,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2599,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Hat sich viel verändert","polarity":0.0,"subjectivity":1.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":3.0,"likes":0.0,"source":"googleMaps"},{"index":2600,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr unpersönlich","polarity":0.0,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":3.0,"likes":0.0,"source":"googleMaps"},{"index":2601,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"Ich habe mir im November 19 den Fuß gebrochen, bin ausgerutscht. Würde Anfang Dezember 19 im Henriettenstift operiert. Nach der Operation kam ich auf die\" Beobachtungsstation\"… weil angeblich mein Herz Probleme gemacht hat. Diese Station ist das Letzte. Keine Waschgelegenheit, keinen Schrank und keine Toilette!!  An 2 Tagen fiel das Mittagessen aus. Ich habe mich beschwert,da hieß es von einer schwarz gekleideten Pflegekraft: Da hätten Sie sich selbst drum kümmern müssen..  Nie wieder.                       Henriettenstift. Nie wieder!! So sieht der Fuß seit der OP aus. Nicht Made in Germany, sondern Made im Fuß.","polarity":-0.0722222222,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2602,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"(Übersetzt von Google) Sehr kompetentes Team und fast keine Wartezeit. Auf jeden Fall vertrauenswürdig und professionell****(Original)**Very competent team and almost no wait. Definitely trustworthy and professional","polarity":0.3333333333,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2603,"name":"DIAKOVERE Henriettenstift","titel":null,"datum":null,"fachbereich":null,"komment":"(Übersetzt von Google) Gut****(Original)**Good","polarity":1.0,"subjectivity":0.0,"year":2015,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":2.0,"likes":0.0,"source":"googleMaps"}]