[{"index":1407,"name":"Helios Kliniken Mittelweser","titel":"Kompetent und Fürsorglich","datum":"2021-06-09","fachbereich":"Frauen","komment":"Ich musste zur Gebärmutter Entfernung in die Klinik. Sehr gute Vorbesprechung, sehr ausführlich und zügiger Ablauf der Voruntersuchungen. Die Op dann einige Tage später hat gut geklappt, ich habe mich immer gut aufgehoben gefühlt. Auch die Besprechung der Op wieder sehr ausführlich. Auf Station 6 nur nette Schwestern, sehr kompetent und fürsorglich. Ich kann die Abteilung und den Chefarzt nur weiterempfehlen.","polarity":0.5,"subjectivity":0.0,"year":2021,"month":6.0,"day":9.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1408,"name":"Helios Kliniken Mittelweser","titel":"Warum sagt man nicht ehrlich das kein Urologe anwesend ist?","datum":"2021-05-22","fachbereich":"Urologie","komment":"Mein Vater hat sich den Bauchkatheter ausersehen raus gezogen!Ich habe extra im Krankenhaus angerufen, weil mein Vater sich den Schlauch vom BauchKatheter raus gezogen hat.1.FehlerMir wurde am Telefon gesagt ich soll mit ihm zur Notaufnahme kommen!(Weshalb wurde uns da nicht schon gesagt, das kein Urologe mehr im Haus ist und wir deshalb lieber eine andere Klinik aufsuchen sollten?)Wir also in die Notaufnahme!Ich durfte nicht bei meinem Vater bleiben , obwohl eine vom Notar beglaubigte Generalvollmacht in Kopie bei seiner Krankenakte vorliegt.Mir wurde gesagt ich sei kein Gesetzlicher Betreuer!Also ist mein dementiert Vater allein bei ihnen geblieben.Den Ablauf schilderte er mir gleich als wir wieder im Auto saßen, deshalb ist sie glaubwürdig, denn wichtige Sachen kann er sich über Stunden, bzw wenn er gut drauf ist sogar über Tage merken.Er kam ins Krankenzimmer und die Schwestern berieten was sie jetzt mit ihm machen.Auch der dazu gekommene Assistensarzt (oder Arzt in Ausbildung, genau sagen konnte das mein Vater nicht) wußte auch keine Lösung,  also wurde bei dem Urologen angerufen. Der Urologe War nicht mehr im Hause. Er hat den Schwestern am Telefon erklärt wie ein Kateter durch die Harnröhre gelegt wird. Dieses machten die Schwestern dann auch!Auf seine Bauchschmerzen ist keiner weiter eingegangen und es wurde auch kein Ultraschall gemacht, weil kein Arzt dabei 2.FehlerWarum wurde bei der Datenaufnahme mir nicht gesagt das kein Urologe im Haus ist und sie noch nie einen Katheter gelegt haben?Ich wäre dann mit meinem Vater in eine andere Klinik gefahren, weil noch das Loch für den Bauchkatheter offen war. Aus Erfahrung weiß ich das wir ca. 2 -3 Std. Zeit haben eh es geschlossen ist, bzw fast geschlossen ist und es sehr schmerzhaft ist dann noch den Schlauch einzuführen.3.FehlerDanach schickten die Schwestern meinen dementsprechend Vater alleine los zum Ausgang, bzw Eingang Notaufnahme wo ich wie abgesprochen mit den Schwestern wartete. Mein Vater irrte hilflos durch die Gängelung,  bis eine Schwestern ihn etliche zu mir brachte.Bis dahin waren 2Std. vergangen für einmal Schlauch wieder einführen was keine 5 Minuten dauert.Wir müssen jetzt bis Dienstag(4Tage) warten bis sein Urologe ihn untersuchen kann!Ich hoffe nur das die Schwestern nix verletzt haben und die Bauchschmerzen nur Blähungen und nicht mehr sind.","polarity":0.0151515152,"subjectivity":0.1666666667,"year":2021,"month":5.0,"day":22.0,"gesamt":"weniger zufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1409,"name":"Helios Kliniken Mittelweser","titel":"Tolle Klinik mit zu wenig Würdigung","datum":"2021-05-15","fachbereich":"Gastrologie","komment":"Super tolle Klinik.. I'm Vergleich zu einer Klinik in Berlin der gleichen Gesellschaft. Ich habe so eine tolle Klinik noch nicht erlebt ich fühlte mich von Anfang bis Ende des Aufenthaltes sehr gut aufgehoben und betreut keiner geht gern in die Klinik aber ich wollte nicht nach Hause egal ob Personal Sauberkeit oder Essen. Wirklich toll. Schade das die Menschen die täglich so viel fütr ihre Patienten tun so wenig gewürdigt werden. Ich werde nach meiner Entlassung noch einen Brief an die Geschäftsführung schicken und auch an die Medien und Politik in CC. Danke liebe Mitarbeiter und weiter so.","polarity":0.6388888889,"subjectivity":0.0555555556,"year":2021,"month":5.0,"day":15.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1410,"name":"Helios Kliniken Mittelweser","titel":"Super Klinik! 100 % Weiterempfehlung","datum":"2021-05-11","fachbereich":"Frauen","komment":"Leider hatte ich schon mehrfach das \"Vergnügen\" stationär im Krankenhaus zu liegen. Bisher war ich fast immer im Klinikum Neustadt am Rübenberge untergebracht. Dort war ich aufgrund persönlicher negativer Erfahrung, nicht mehr hinzubewegen. Auch haben mich dort die ewig langen Wartezeiten (selbst mit Termin) sehr genervt. Und nachdem ich mit meinem Sohn, er war damals keine 3 Jahre alt, stundenlang auf einen Arzt warten musste, obwohl er vor Schmerzen kaum mehr ansprechbar gewesen ist, kann ich das Krankenhaus leider nicht weiterempfehlen. Aber das sind natürlich nur meine Erfahrungen ????Meine Erfahrungen in der Helios Klinik in Nienburg dagegen sind durchweg nur positiv!! ????????Am Mittwoch hatte ich einen Termin zur Gynäkologischen Untersuchung, den ich auch bereits 2 Tage nach meiner Anfrage, erhalten habe. Das ging bereits super schnell ????Das Gespräch mit dem Chefarzt war sehr freundlich und mir wurde alles sehr gut und verständlich erläutert. Bereits am Montag darauf hatte ich meinen OP Termin. Da die OP im Vorfeld nicht geplant war, hatte ich natürlich auch keinen Termin für die nötigen Vorgespräche und Untersuchungen, die ja vor einer OP üblich sind, vereinbart. Das Klinikum hat diese ohne Umstände bereits an dem Untersuchungstag möglich gemacht. Alles lief perfekt, ohne lange Wartezeiten, die ich leider im Klinikum Neustadt am Rübenberge, zur genüge kennenlernen musste. Ich kann die Klinik zu 100% weiterempfehlen:-super freundliche Ärzte und Schwestern\/Pflegepersonal-sehr kompetente und verständliche Aufklärung-der Patient wird im Ganzen betrachtet und sich nicht nur auf die Ursache der Einweisung konzentriert.","polarity":0.390625,"subjectivity":0.0625,"year":2021,"month":5.0,"day":11.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1411,"name":"Helios Kliniken Mittelweser","titel":"Kinder bekomme ich nur noch hier!","datum":"2021-04-25","fachbereich":"Entbindung","komment":"Ich habe im April 21 mein 2. Kind dort entbunden. Trotz einer wirklich schwierigen Geburt, die schließlich in einer Sectio geendet ist habe ich die Geburt positiv in Erinnerung. Ich wurde sehr gut betreut, meine Wünsche wurden akzeptiert und ausnahmslos umgesetzt. Ich wurde stets ausführlich aufgeklärt, es wurde nichts beschönigt oder ausgelassen, trotzdem wurde mir auch keine Angst gemacht.Als sich abzeichnete, dass wir länger bleiben müssen, konnte mein Mann, obwohl eigentlich nicht vorgesehen, noch unkompliziert mit ins Familienzimmer einziehen.Obwohl die Sectio schnell erfolgen musste wurde mir der Wunsch nach einer Kaisergeburt erfüllt. Ein einmaliges Erlebnis, mit meiner vorherigen Sectio nicht zu vergleichen. Ich möchte es jeder Mama ans Herz legen, die eine Sectio bekommt. Trotz Corona durfte mein Mann die gesamte Zeit dabei sein.Auch auf der Station wurden wir bestens betreut. Kinder möchte ich nur noch hier bekommen. Danke danke danke danke!!!","polarity":0.3522727273,"subjectivity":0.0,"year":2021,"month":4.0,"day":25.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1412,"name":"Helios Kliniken Mittelweser","titel":"Absolut Zufrieden","datum":"2021-04-10","fachbereich":"Entbindung","komment":"Wir waren sehr zufrieden . Ärzte , Hebammen und die Schwestern der Station 6 sehr freundlich und kompetent . Fühlten uns sehr gut aufgehoben und würden auch wieder in Nienburg entbinden .","polarity":0.6666666667,"subjectivity":0.0,"year":2021,"month":4.0,"day":10.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1413,"name":"Helios Kliniken Mittelweser","titel":"Sehr gute Erfahrung","datum":"2021-03-26","fachbereich":"Frauen","komment":"Mein Eindruck von der Klinik in Nienburg ist durchweg positiv. Vom Operationsgespräch am Mittwoch, über die OP am Montag, bis hin zur Entlassung am Mittwoch, fühlte ich mich sehr gut aufgehoben. Der Eingriff wurde mir ausführlich und verständlich erklärt. Das Pflegepersonal und die Ärzte waren jederzeit hilfsbereit, freundlich und einfühlsam. Während meines kurzen Aufenthalts fand gerade eine Praxiswoche der angehenden Pflegekräfte statt und ich hatte den Eindruck , dass es in diesem Team sehr freundschaftlich und wertschätzend zugeht. Meines Erachtens nach wurden die jungen Leute kompetent eingewiesen.Die Operation selbst war für mich komplikationsfrei. Im Aufwachraum wurde ich gut umsorgt. Aufgrund meiner Erfahrung kann ich das Krankenhaus Nienburg nur weiter empfehlen.","polarity":0.875,"subjectivity":0.0,"year":2021,"month":3.0,"day":26.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1414,"name":"Helios Kliniken Mittelweser","titel":"Wir haben uns sehr gut aufgehoben gefühlt","datum":"2021-03-21","fachbereich":"Entbindung","komment":"Wir waren zur Entbindung in der Klinik. Sowohl die Hebammen im Kreißsaal, als auch die Krankenschwestern auf Station 6 waren immer sehr freundlich und sehr hilfsbereit. Von den Ärzten wurden wir über die erforderlichen Eingriffe sehr gut und umfassend aufgeklärt.Das Familienzimmer können wir für die erste Zeit zu Dritt sehr empfehlen. Durch die freundliche und großzügige Raumgestaltung hat man eher den Eindruck eines Hotelzimmers und nicht eines Krankenhauszimmers. Insbesondere unter den derzeitigen Coronabedingungen ist positiv zu hervorheben, dass die Väter die gesamte Zeit bei der Geburt dabei sein dürfen und nun auch wieder mit auf die Station dürfen. Insgesamt haben wir uns während unseres gesamten Aufenthalts sehr gut aufgehoben gefühlt.","polarity":0.8083333333,"subjectivity":0.0,"year":2021,"month":3.0,"day":21.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1415,"name":"Helios Kliniken Mittelweser","titel":"...","datum":"2021-03-06","fachbereich":"Frauen","komment":"Wurde sehr gut vom Chefarzt beraten,hat sich sehr viel Zeit genommen. Auch nach der OP waren alle sehr bemüht um mich,haben immer wieder gefragt ob alles in Ordnung ist.Im großen und ganzen bin ich mit der Klinik und dem ganzen Personal sehr zufrieden.Kann die Gynäkologie auf jeden Fall weiter empfehlen...","polarity":0.25,"subjectivity":0.25,"year":2021,"month":3.0,"day":6.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1416,"name":"Helios Kliniken Mittelweser","titel":"Persönlich nicht empfehlenswert","datum":"2021-03-03","fachbereich":"Entbindung","komment":"Leider bin ich nicht zufrieden gewesen. Die Schwestern waren sehr freundlich auf der Wochenbett Station und die Ärzte ebenfalls . Aber leider gab es einige Zwischenfälle weshalb ich nicht nochmal hier entbinden werde .","polarity":0.3333333333,"subjectivity":0.0,"year":2021,"month":3.0,"day":3.0,"gesamt":"weniger zufrieden","qualität":"sehr zufrieden","behandlung":"weniger zufrieden","verwaltung":"sehr zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1417,"name":"Helios Kliniken Mittelweser","titel":"Kein Corona-Test bei der Entlassung nach einer OP","datum":"2021-01-25","fachbereich":"Chirurgie","komment":"Meine Frau (67)wurde mit einem akutem Blinddarm früh morgens von einen KrKW des Deutschen Roten Kreuzes ins Klinikum gebracht.Dann dauerte es mehr als fünf Stunden bis zur OP. Sie selbst musste vorher noch zur Gynäkologie im Hause. Es wurde ein Corona-Test bei der Einlieferung gemacht. Bei der OP wurde festgestellt dass Blinddarm durchgebrochen war. Das hatte zur folge das zwei Tage nach ersten OP eine Zweite unter Vollnarkose durch geführt werden musste. Zur Entlassung nach 5 Tagen wurde kein Corona - Test gemacht. Nach der OP ging es ihr nicht gut, so das sehr bald der Verdacht aufkam es könne sich um Corona handeln. In einem Schnelltest mit Covid-19 Test von Abbott 10 Tage später wurde sie positiv getestet. Ich als einzige Kontaktperson wurde negativ getestet. Mich verwundert sehr das zur Entlassung kein Test gemacht wurde. Das sollte gerade nach einem KH -Aufenthalt doch zum Standartprogramm gehören.","polarity":-0.0454545455,"subjectivity":0.0909090909,"year":2021,"month":1.0,"day":25.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1418,"name":"Helios Kliniken Mittelweser","titel":"super Team","datum":"2021-01-15","fachbereich":"Neurologie","komment":"die ärzte machen dort einen mega Job, immer ruhig und sachlich.kompetenz auf die man sich verlassen kann","polarity":0.0,"subjectivity":0.0,"year":2021,"month":1.0,"day":15.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1419,"name":"Helios Kliniken Mittelweser","titel":"Ein positiver Aufenthalt!","datum":"2021-01-14","fachbereich":"Urologie","komment":"Für mich war dieser erneute Aufenthalt in der Klinik durchweg positiv! Angefangen bei der ZNA, wo sich alle sehr gut um mich gekümmert haben, bis zur Aufnahme auf Station 7, und schliesslich die Behandlung und OP durch den Chefarzt der Urologie! Alles in allem bin ich sehr zufrieden! Informationen zur bevorstehenden OP wurden ausführlich gegeben, auch wenn zum Zeitpunkt meines Aufenthaltes sehr viel Betrieb in der Klinik herrschte! Alle mit denen ich zu tun hatte, waren zuvorkommend, motiviert, und freundlich! OP Vorbereitung in der Anästhesie ebenfalls vorbildlich! Niemand war dort schlecht drauf, obwohl wie gesagt, sehr viel Betrieb herrschte!Meine Versorgung auf Station 7 hätte nicht besser sein können! Man hatte den Knopf für den Schwesternherbeiruf gerade losgelassen, schon stand der Engel im Zimmer! Lobend erwähnt sei hier auch die Pflegekraft der Tagschicht aus Stolzenau, aber auch alle anderen Schwestern waren sehr nett und zuvorkommend!","polarity":0.4666666667,"subjectivity":0.1666666667,"year":2021,"month":1.0,"day":14.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1420,"name":"Helios Kliniken Mittelweser","titel":"Kompetenz und Freundlichkeit auf Station 6","datum":"2021-01-06","fachbereich":"Frauen","komment":"Im großen und ganzen ist nienburg äußerlich ein schönes Krankenhaus Nur was sich drinnen abspielt ist nicht immer sehr feierlich Grade auf Station 6 sind die Mitarbeiter der Station sehr unfreundlich und teilweise haben manche Schwestern nicht mal Respekt vor Patienten.Was im Umgang in einem Pflegerischen Berreich eig gegeben sein sollte ! Ganz besonders die Älteren Krankenschwestern sind tierisch unfreundlich !! Die Betreuung der Ärzte super also das muss man sagen grade dadurch das viele neue Ärzte da sind fühlt man sich bei dennen gut aufgehoben ! Sie beantworten jede Frage und sind sehr zuvorkommend und erklären alles im Detail!!","polarity":0.125,"subjectivity":0.1,"year":2021,"month":1.0,"day":6.0,"gesamt":"weniger zufrieden","qualität":"unzufrieden","behandlung":"zufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1421,"name":"Helios Kliniken Mittelweser","titel":"Tolle Betreuung nach Notkaiserschnitt","datum":"2020-12-10","fachbereich":"Entbindung","komment":"Ich war sehr zufrieden mit der Betreuung während der Geburt meines Sohnes, obwohl ich eigentlich nicht dachte, in Nienburg zu entbinden. Alle waren sehr nett, sowohl während der Entbindung wie auch bei der Betreuung auf der Wöchnerinnenstation. Obwohl es ein Notkaiserschnitt war und ich eine kleine Mimose bin was Spritzen etc. angeht, wurde sich sehr um mein bzw. unser Wohlbefinden bemüht und alles sehr behutsam gemacht. Sollten wir wider Erwarten in ein paar Jahren erneut Nachwuchs erwarten, würde ich wieder zu Nienburg tendieren.","polarity":0.2125,"subjectivity":0.0,"year":2020,"month":12.0,"day":10.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1422,"name":"Helios Kliniken Mittelweser","titel":"Freundlich und kompetent","datum":"2020-10-22","fachbereich":"Frauen","komment":"Die Voruntersuchung zu einem ambulanten Eingriff wurden zügig und freundlich abgewickelt. Die Ärzte haben mich umfangreich aufgeklärt und sind freundlich auf meine Fragen eingegangen. Am Operationstage lief alles problemlos und ich konnte die Klinik schnell verlassen.","polarity":0.4333333333,"subjectivity":0.0,"year":2020,"month":10.0,"day":22.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1423,"name":"Helios Kliniken Mittelweser","titel":"Dankeschön !!!","datum":"2020-10-12","fachbereich":"Frauen","komment":"Im Oktober 2020 unterzog ich mich einer Operation hier in der Klinik (Abt Gynäkologie)An und für sich eine Routineoperation, welche sich aber im Laufe des Eingriffs als regelrecht knifflig herausstellte. Chefarzt Dr Uhlig operierte nicht nur fachkundig sondern auch sehr ambitioniert. Auf meine Wünsche nach Möglichkeit auf einen Bauchschnitt zu verzichten, nahm er Rücksicht obwohl dies den Eingriff für ihn nicht leichter machte. Ein dickes Lob und Dankeschön hierfür. Die erste Nachbesprechung nach der OP ging im Rausch der Schmerzmittel unter, sodaß ein weiteres Gespräch vonnöten war. Diese erfolgte ohne das ich darum bitten musste. Die Erläuterungen waren allgemein verständlich und ausführlich. Schön wenn Mediziner sich Zeit nehmen (können).Ein extra dickes Lob für das gesamte Pflegepersonal der Abteilung. Ich fühlte mich rundherum gepflegt und fachlich kompetent umsorgt. Bei Bedarf war immer eine Fachkraft zur Stelle. Nicht nur die fachliche Betreuung sondern auch die menschliche Nähe und Fürsorge trugen wesentlich zu meinem Genesungsprozess bei. Medizinisch indiziert würde ich mich hier jederzeit wieder operieren lassen.","polarity":0.3083333333,"subjectivity":0.0,"year":2020,"month":10.0,"day":12.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1424,"name":"Helios Kliniken Mittelweser","titel":"Freundlich aber leider mangelhafte Untersuchung","datum":"2020-10-08","fachbereich":"Frauen","komment":"Ich bin mit plötzlichen Blutungen in der 19. SSW in die Klinik gekommen und blieb 2,5 Tage stationär dort. Es waren soweit alle nett und freundlich, das Essen (vor allem Frühstück\/Abendbrot) nicht meins, aber ok (allerdings hatte ich das Pech, Sonntag Mittaganzukommen, sodass ich erst für Dienstag mein Essen selbst wählen konnte).Nur die Untersuchungen luessen zu wünschen übrig. Während die Erstuntersuchung sehr ausführlich war und ein Hämatom an der Plazenta entdeckt wurde, gab es gar keine weitere Untersuchung am Montag(die Visite bestand aus drei Fragen), am Dienstag dann eine Hoppla-hopp-Untersuchung, sehr flüchtig, es wurde nicht wirklich nach dem hämatom geschaut. Es hiess, dass es weg wäre und ich wurde nach hause geschickt.Zwei Tage später bei der Gyn fand diese das Hämatom sehr wohl noch vor. So etwas darf nicht einfach übersehen werden!Eigentlich wollte ich gern hier entbinden, aber mein Vertrauen in die Ärzte hier ist weg.","polarity":0.0666666667,"subjectivity":0.0666666667,"year":2020,"month":10.0,"day":8.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1425,"name":"Helios Kliniken Mittelweser","titel":"Super zufrieden.","datum":"2020-09-23","fachbereich":"Orthopädie","komment":"Gute Betreuung von der sehr informativen Vorveranstaltung bis zur Entlassung. Der soziale Dienst hat sich schnell um Rehapkatz gekümmert. Das Essen war schmackhaft und die vielen Pfleger von der Nachtbetreung bis zur Physio einfach nur Klasse.Selbst kleine Extrawünxche waren dort keine Herausforderung.","polarity":0.6833333333,"subjectivity":0.1666666667,"year":2020,"month":9.0,"day":23.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1426,"name":"Helios Kliniken Mittelweser","titel":"Unerklärliche Entlassung","datum":"2020-09-07","fachbereich":"Entbindung","komment":"Mit unerklärlicher Blutung & vorzeitigen Wehen ohne Abklärung entlassen, 24 Stunden später Baby im anderen Krankenhaus im Arm gehalten","polarity":-0.85,"subjectivity":0.0,"year":2020,"month":9.0,"day":7.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1427,"name":"Helios Kliniken Mittelweser","titel":"Schlsgabfall","datum":"2020-07-17","fachbereich":"Nephrologie","komment":"ich bin sehr dank bar in diese klinik eingeliefert worden zu sein.ärzte und schwestern sowie terapeuten sind sehr komprtent.es lief alles sehr struckturiert ab so das ich mich von anfang an in guten händen gewusst habe vielen dank an alle.","polarity":0.5,"subjectivity":0.5,"year":2020,"month":7.0,"day":17.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1428,"name":"Helios Kliniken Mittelweser","titel":"Gute Zusammenarbeit verschiedener Fachbereiche","datum":"2020-07-07","fachbereich":"Frauen","komment":"Ich wurde.als stillende Mutter (Wochenbett) mit schwerem Schwindel und Übelkeit mit dem RTW ins Klinikum eingeliefert und wurde stationär in der Gynäkologie aufgenommen. Hier gefiel uns besonders gut, dass die Abteilungen Gynäkologie und Neurologie innerhalb des Hauses hervorragend zusammengearbeitet haben und und schließlich eine HNO-Ursache gefunden wurde. Trotzdem durften wir als Familie insgesamt fünf Tage in einem gut ausgestatteten Familienzimmer verbleiben. Alle Mitglieder des Personals waren ausgesprochen freundlich und hilfsbereit.","polarity":0.75,"subjectivity":0.0,"year":2020,"month":7.0,"day":7.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1429,"name":"Helios Kliniken Mittelweser","titel":"Ambulante Lipom Operation","datum":"2020-06-24","fachbereich":"Chirurgie","komment":"Ambulante Lipom-OpGesamter Ablauf lief in vollster Zufriedenheit Herzlichen Dank an das gesamte Ambulante Team vorallem an Chefarzt Dr. Baderkhan und Dr. SchöpfSuper ÄrzteLieben Dank Silvia Baier","polarity":0.0,"subjectivity":0.0,"year":2020,"month":6.0,"day":24.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1430,"name":"Helios Kliniken Mittelweser","titel":"Ambulanter Termin","datum":"2020-06-05","fachbereich":"Frauen","komment":"Ich hatte einen Termin auf der Gyn., beim leitenden Oberarzt wegen Blasenproblemen. Nach einer angemessenen Wartezeit von ca. 20 min kam der Arzt.Die Begrüßung war freundlich, auch das Vorgespräch, sehr detailiert. Der Arzt fragte immer wieder nach, um meine Beschwerden genau zu verstehen. Anschließend folgte eine angemessen, achtsame Untersuchung und anschließend das Nachgespräch. Durch das Aufmerksame Nachfragen und Zuhören und die Untersuchung kam der Arzt durch Ausschlussverfahren zu einer für mich sinnvollen Einschätzung meiner Beschwerden. Ein toller Arzt, der sich Zeit nimmt und Zuhört und ausreden läßt. Auch die durchgehend anwesende Schwester, war sehr freundlich. Ich war sehr zufrieden und kann die Station weiterempfehlen.","polarity":0.4444444444,"subjectivity":0.0,"year":2020,"month":6.0,"day":5.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1431,"name":"Helios Kliniken Mittelweser","titel":"Danke für diesen tollen Start ins Leben","datum":"2020-06-03","fachbereich":"Entbindung","komment":"Wir wurden zur Entbindung sehr freundlich aufgenommen. Meine Frau und ich haben uns jederzeit sehr kompetent beraten und in guten Händen gefühlt. Auf Ängste und Bedenken wurde sehr ausführlich eingegangen. Nach Entbindung zwei Nächte im Familienzimmer, das zwar eine private Wahlleistung darstellt, aber auf jeden Fall sehr zu empfehlen ist, wenn es den privaten Umständen nach in Frage kommt.Ärztliche Beratung und Betreuung professionell top (leider darf man hier keine Namen nennen).Wir haben bereits das zweite Kind in Nienburg entbunden und würden wiederkommen. Die aktuelle Situation mit der Corona-Pandemie war nur dadurch zu spüren, dass man im Kreißsaal und auf den Krankenhausfluren Maske tragen musste.","polarity":0.6,"subjectivity":0.0,"year":2020,"month":6.0,"day":3.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1432,"name":"Helios Kliniken Mittelweser","titel":"Entbindung in Mittel Weser Kliniken","datum":"2020-05-29","fachbereich":"Entbindung","komment":"Klinik ist gut ausgestattet mit freundlichem Personal. Die Bürokratie (Anmeldung etc.) könnte vereinfacht werden.","polarity":0.5,"subjectivity":0.0,"year":2020,"month":5.0,"day":29.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"weniger zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1433,"name":"Helios Kliniken Mittelweser","titel":"habe mich sehr gut aufgehoben gefühlt - tolles Team","datum":"2020-03-16","fachbereich":"Frauen","komment":"Ich fühlte mich von Anfang bis Ende sehr gut aufgehoben in der Gynäkologie (Station 6). Alle Ärztinnen und Ärzte, mit denen ich bei den Voruntersuchungen und während des Klinikaufenthaltes zu tun gehabt habe, haben auf mich einen sehr kompetenten Eindruck gemacht. Sie waren sehr freundlich und haben sich sehr viel Zeit genommen, um mir alles ausführlich zu erklären.Auch dem gesamten Pflegepersonal und Verwaltungspersonal spreche ich ein dickes Lob aus, alle waren sehr freundlich, kompetent und sehr \"rührig\", haben sich also toll gekümmert und wirkten nie gestresst. Insgesamt hatte ich den Eindruck, dass dort eine sehr angenehme, freundliche Stimmung herrscht.","polarity":0.8642857143,"subjectivity":0.0357142857,"year":2020,"month":3.0,"day":16.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1434,"name":"Helios Kliniken Mittelweser","titel":"Freundlich und kompetent","datum":"2020-01-08","fachbereich":"Frauen","komment":"Mein Aufenthalt und Eingriff ist völlig problemlos verlaufen. Der Chefarzt verfügte über ausgezeichnete Kompetenz. Ich habe noch nie erlebt, dass meine Befindlichkeit nach einer OP so ausgezeichnet war.","polarity":0.6666666667,"subjectivity":0.0,"year":2020,"month":1.0,"day":8.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1435,"name":"Helios Kliniken Mittelweser","titel":"Große Enttäuschung","datum":"2019-12-02","fachbereich":"Gastrologie","komment":"Es war schrecklich.. Mein Opa wurde mit einer Demenz eingeliefert und hatte eine Entzündung mit der er auf Station 5 gelegen hat. Er hat sich ständig den Venenkatheter gezogen, sodass wir die Klinik darum gebeten haben, das Antibiotikum bitte auf Tabletten umzustellen damit die Entzündung weg geht. Dies wurde leider nicht gemacht und bei jedem Besuch hing die intravenöse Antibiose noch im Zimmer.  Mein Opa hat auch nicht selbstständig gegessen oder ans Trinken gedacht weil er damit leider nichts anfangen kann, er hat damit leider auch keine Unterstüzung bekommen und wurde einfach vor seinem Essen abgesetzt. Bei der Körperpflege wurde er leider auch nicht unterstützt. Er hat auch starke Schmerzen gehabt und es wurde darum gebeten,dass bitte ein Schmerzmedikament angesetzt wird auch dies wurde nicht wahr genommen.Zumal wir das Pflegepersonal gebeten habe  uns anzurufen wenn sie mit unserem Opa nicht klar kommen das wir dann kommen würden, auch zu den Mahlzeiten,dass das Essen bitte zurück gehalten wird bis wir da sind und wir mit ihm zusammen essen auch das hat zu unserem Bedauern leider nicht funktioniert. Es war einfach nur eine Enttäuschung in diesem Krankenhaus.  Wir haben unseren Opa gegen ärztlichen Rat aus diesem Krankenhaus raus geholt.","polarity":0.0807291667,"subjectivity":0.0,"year":2019,"month":12.0,"day":2.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1436,"name":"Helios Kliniken Mittelweser","titel":"â\u0080\u009c Die Leiche ist schon im Kellerâ\u0080\u009c","datum":"2019-11-13","fachbereich":"Gastrologie","komment":"Nachdem ich am 10.7.2019 morgens um 5.40 telefonisch über den plötzlichen Tod meiner Mutter informiert wurde, versuchte ich mich soweit zu sammeln, dass ich die knapp 2 Stunden Fahrt und 140km unfallfrei hinter mich brachte. Im Krankenhaus angekommen, war die Dame an der Rezeption sehr freundlich und gab mir die gewünschten Informationen. Auf der Station ( Gastrologie) traf ich leider auf eine sehr unfreundlicher Krankenschwester, die sich von meiner Bitte, meine Mutter noch einmal sehen zu dürfen, sichtlich genervt zeigte. Sie beklagte, â\u0080\u009cdie Leicheâ\u0080\u009c sei schon im Keller und da müsse man zu zweit runter, um sie aus der Kühlung zu holen, die Kollegen hätten Fortbildung und überhaupt hätte ich ja früher kommen können, als â\u0080\u009c die Leicheâ\u0080\u009c noch auf Station war. Bei solchen Äußerungen fehlten mir die Worte. Meine beste Freundin, die mich begleitete, machte die Dame darauf aufmerksam, dass es sich bei â\u0080\u009c der Leicheâ\u0080\u009c um meine vor wenigen Stunden verstorbene Mutter handeln würde, der Hinweis wurde nicht aufgenommen. Schließlich einigten wir uns darauf, dass diese Krankenschwester mich anrufen würde, wenn alles vorbereitet ist. Dies geschah auch, eine gute Stunde später. Meine Frage nach den persönlichen Sachen wurde mit â\u0080\u009c die sind mit im Kellerâ\u0080\u009c beantwortet. Im kahlen, unpersönlichen â\u0080\u009c Abschiedsraumâ\u0080\u009c fand ich meine verstorbene Mutter auf einer Metallbahre, eingewickelt in Bettdecke und Spannbetttuch vor. Wenigstens letzteres hatte man ihr vom Gesicht gezogen. In einer Tüte befanden sich Brille und Prothesen.Die Tasche, die ihr nach Einlieferung gebracht wurde, war angeblich nicht auf Station. Nach einigem Nachfragen fand diese sich dort dann doch, in einer Abstellkammer. Bis auf die erwähnte Mitarbeiterin waren alle, die wir sonst antrafen oder aufsuchten, hilfsbereit und einfühlsam. Dafür bedanke ich mich. Die beschriebene Dame sollte unbedingt eine Fortbildung â\u0080\u009c Empathischer und respektvoller Umgang mit Angehörigen Verstorbenerâ\u0080\u009c besuchen!!","polarity":0.1764705882,"subjectivity":0.0294117647,"year":2019,"month":11.0,"day":13.0,"gesamt":"weniger zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1437,"name":"Helios Kliniken Mittelweser","titel":"Die Ärzte wissen nicht was sie tun, im Zweifel tun sie NICHTS","datum":"2019-11-06","fachbereich":"Neurochirurgie","komment":"Ausländische Ärzte in der Notaufnahme, die einen nicht verstehen. Die wichtigsten Untersuchungen, wie MRT erfolgen erst nach drei Tagen Aufenthalt. Die Ärztin ordnet Reha an, im Entlassungsbrief steht auch noch geschrieben das eine Reha beantragt wurde. Nach drei Wochen warten und Anruf bei der Rentenversicherung, erfährt man, das überhaupt kein Antrag eingegangen ist.Auf die Entlassungspapiere musste ich nach zweimaligen Anruf im KH auch eine Woche warten.Auch was die Hygiene betrifft, die Badezimmer sind unter aller Sau, es wird nur kurz gewischt und das war es.Die warmen Mahlzeiten sind nicht genießbar.","polarity":0.0,"subjectivity":0.2,"year":2019,"month":11.0,"day":6.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1438,"name":"Helios Kliniken Mittelweser","titel":"Dr. Uhlig und sein Team sind \"Frauenversteher \"","datum":"2019-10-12","fachbereich":"Frauen","komment":"Ich fühlte mich von Anfang an sehr gut aufgehoben in der Klinik auf Station 6.Von sehr netten ,ruhigen und kompetenten Krankenschwestern bis zur Raumpflegerin,die sehr höflich und nett ist.Am Besten war die Aufklärung durch Dr. Uhlig.Keine Frage blieb unbeantwortet.Er hat sich die Zeit genommen und alles sehr gut erklärt.Man fühlte sich Ernst genommen und nicht als irgendeine \" Nummer \".Auch die anderen Ärtze in seinem Team verdienen großes Lob.Trotz meiner Angst kurz vor der OP,waren auch diese Ärtze in der Lage durch ihre ruhigen Art,mir Mut zu machen.Ich möchte so schnell nicht wieder operiert werden,aber wenn,dann würde ich mich wieder für Nienburg entscheiden.","polarity":0.88,"subjectivity":0.0,"year":2019,"month":10.0,"day":12.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1439,"name":"Helios Kliniken Mittelweser","titel":"Gute Klinik mit nettem Personal","datum":"2019-07-11","fachbereich":"Frauen","komment":"Ich wurde gut aufgenommen, kompetent behandelt und betreut. Alle waren sehr freundlich und hilfsbereit! Egal ob Ärzte,Schwestern oder Mitarbeiter im Verwaltungsbereich. Würde jederzeit wieder in diese Klinik gehen.","polarity":0.5,"subjectivity":0.0,"year":2019,"month":7.0,"day":11.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1440,"name":"Helios Kliniken Mittelweser","titel":"Ambulante OP Karpaltunnelsyndrom","datum":"2019-06-13","fachbereich":"Handchirurgie","komment":"Sehr gute Erklärung zur OP, verständlich auch für Laien, der Arzt hat sich Zeit genommen, hat auf meine Fragen geantwortet. Meine Ängste wurden nicht einfach abgetan.Die OP selber (Karpaltunnel) verlief reibungslos. Morgens in die Tagesklinik, nachmittags wieder nach Hause. Am Tag nach der Op einmal zur Kontrolle ins Klinikum, den Rest hat der Hausarzt gemacht.Ich habe auch Übungen für zuhause mitbekommen. Wenn man sich daran hält, dürfte nichts schief gehen. Ich habe mich sehr wohl gefühlt.","polarity":0.1083333333,"subjectivity":0.0,"year":2019,"month":6.0,"day":13.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1441,"name":"Helios Kliniken Mittelweser","titel":"Gynäkologie","datum":"2019-06-06","fachbereich":"Frauen","komment":"GynäkologieKompetenter netter Chefarzt. Nimmt sich viel Zeit und erklärt alles verständlich. Sehr freundliche Assistenzärzte und Schwestern. Alle sehr hilfsbereit. Meine Mutter fühlte sich dort sehr gut aufgehoben. Wir werden die Gynäkologie gerne weiterempfehlen.","polarity":0.6666666667,"subjectivity":0.1666666667,"year":2019,"month":6.0,"day":6.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1442,"name":"Helios Kliniken Mittelweser","titel":"Helios Mittelweser Kliniken immer wieder.","datum":"2019-06-04","fachbereich":"Unfallchirurgie","komment":"OP Schulter links nach Leitersturz alles gut verheilt.","polarity":1.0,"subjectivity":0.0,"year":2019,"month":6.0,"day":4.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"weniger zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1443,"name":"Helios Kliniken Mittelweser","titel":"Gute Betreuung","datum":"2019-05-29","fachbereich":"Frauen","komment":"Ich war fünf Tage Patientin auf der Station 6 und habe nichts an dem Aufenthalt auszusetzen. Ärzte und Schwestern waren freundlich, hilfsbereit und vor allem kompetent. Alle Fragen wurden ausführlich und verständlich beantwortet (man muss halt fragen!!!). Auf der Station wurde mir jede Hilfe zuteil, die ich benötigte. Die OP wurde im Nachgang ausführlich mit mir besprochen. Die OP-Schwestern und -pfleger sind ebenfalls super und können den Patienten durch ihre fröhliche und routinierte Art die Angst vor der OP nehmen. Im Aufwachraum wird man nach der OP bestens betreut und wieder aufgemuntert.Das Essen auf der Station ist in Ordnung, aber ausbaufähig. Meine Bestellung wurde immer korrekt ausgeführt, mir fehlte aber insbesondere zum Abendessen etwas Salat (oder Tomaten usw.).","polarity":0.375,"subjectivity":0.0,"year":2019,"month":5.0,"day":29.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1444,"name":"Helios Kliniken Mittelweser","titel":"Station 3 ist eine Katastrophe  !","datum":"2019-05-27","fachbereich":"Unfallchirurgie","komment":"Keine Untersuchung bei der Aufnahme, alles nur mündlich beschrieben bzw abgefragt. Auf der Station 3 wurde ich nur mit Schmerzmitteln \"behandelt\" und nach 3 Tagen schaute mal der Arzt vorbei, nur wieder Fragen gestellt und weiter nix. Den täglich völlig überforderten Krankenschwestern und Pflegern der Station 3 hat man wirklich täglich sagen müssen wann man welche Medikamente bekommt. 4-5 mal täglich nach einem Arzt gefragt, wurde nicht weitergegeben. Manchmal 3 Stunden auf Schmerzmittel gewartet. 7 Stunden darauf gewartet einen neuen Zugang in die Ader zu bekommen. Nach 5 Tagen bin ich mit den selben Schmerzen entlassen worden. Fazit: Sehr schlechte Station 3, unorganisierte und überforderte Schwestern und Pfleger die sehr patzig rüberkommen. Das Essen ist ok.","polarity":-0.1888888889,"subjectivity":0.0,"year":2019,"month":5.0,"day":27.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1445,"name":"Helios Kliniken Mittelweser","titel":"Alle möglichen Untersuchungen ohne Nutzen für die Diagnose","datum":"2019-05-24","fachbereich":"Neurologie","komment":"Habe mich einweisen lassen auf Grund zu hohen Blutdrucks. 205-105. Die Notuafnahme, in der ein Lybier als Arzt fungierte gabe ein Blutdrucksenker, mit dem Hinweis \" Wir machen Blutdruck langsam runter \" Nach zwei Tagen auf Station war der Blutdruck immer noch auf 150 - 170. Dem Patienen wurde regelmäßig schwindelig. Der Oberarzt ordnet daraufhin eine Darmspielegelung an. Eines der Abführmittel löste eine schwere allergische Reaktion im Kreislaufsystem aus. Schwindel und starkes Kribbeln in Armen und Händen. Die Reaktion war das der Patient ein Beruhigungsmittel bekam. am nächsten Morgen wurde die Spiegelung durchgeführt. Bis auf einen entdeckten Polypen nichts gefunden. Nach der Aufwachphase bemerkte der Patient leichte Sehstörungen und unscharfes Sehen. Der Patient regte eine Augenuntersuchung und CT an an. Der Oberarzt( auch Ausländer) stimmte dem zu.  Es wurde nichts gefunden. Am dem fünfen Tag kam zusätzlich ein MRT dazu sowie eine Ultraschall Untersuchung des Herzens.Das MRT ergab einen Mikro-Schlaganfall im Sehzentrum. Wohlgemerkt bis zur Darmsopeigelung war alles in Ordnung. Nur der Blutdruck immer noch bei 160. Zwei Tage vor Entlassung wurde noch mal ein Ultraschaschall Bild von der Rückseite des herzerns durchgeführt. Im Vorfeld wurde das vom Patienten muniert weil 16 Nebenwirkungen auftreten können. Die Oberärtzin(deutsche) auf dieser Station meinte dazu \" Wissen Sie überhaupt wieviel Nebenwirkungen Paracetamol hat. Lesen sie sich das mal durch. Da sind die paar Nebenwirkungen ohne Bedeutung \". Der Patient hat dann den Schlauch geschluckt um schnellstmöglich ein Entlassungsbrief zu bekommen.Wer kein Notfall ist sollte sich nach Hannover begeben.","polarity":-0.0304347826,"subjectivity":0.0347826087,"year":2019,"month":5.0,"day":24.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1446,"name":"Helios Kliniken Mittelweser","titel":"Eine erfolgreiche Entbindung","datum":"2019-04-23","fachbereich":"Entbindung","komment":"Erfolgreiche Entbindung am 09.04.2019\/ Kaiserschnitt. Die professionelle und ausgezeichnete Betreuung während der ganzen Zeit, die ich im Krankenhaus verbracht habe. Bin sehr gut mit allen Ärzten,Hebammen und Krankenschwestern zufrieden. Ich hätte gerne Entbindung im Helios Klinikum Nienburg weiterempfohlen.","polarity":0.75,"subjectivity":0.0,"year":2019,"month":4.0,"day":23.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1447,"name":"Helios Kliniken Mittelweser","titel":"Entbindung \/Kreißsaal\/Gynäkologie","datum":"2019-04-16","fachbereich":"Entbindung","komment":"Ich habe in dem Krankenhaus Ende des Jahres meine Tochter per Kaiserschnitt zur Welt gebracht. Im Kreißsaal waren alle sehr freundlich und hilfsbereit.Nach der Entbindung kam ich auf die Station. Auch hier war ich zufrieden. Allerdings waren einige Schwestern dabei, die unfreundlich waren. Eine wirkliche Hilfe beim Anlegen fand nur durch eine Lernschwester statt. Alle anderen kamen nur ins Zimmer um mich in einem forschen Ton daran zu erinnern, dass ich mein Kind anlegen muss. Die Fläschchen holte ich mir an der Milchausgabe. Unser Kind trank sehr langsam. Manchmal dauerte es länger und wir wollten eine warme Milch. Hier wies man uns sehr direkt darauf hin, dass wir unser Kind wach halten müssen und zu sehen müssten, dass es trinkt. Das auch am Stück. Nach zwei Tagen kam eine Schwester und meinte das Kind werde nicht richtig satt. Sie fasste meine Brüste an und meinte da käme keine Milch. Wir sollten jetzt auf rein Flasche umstellen. Sie hole die Abstilltablette.Desweiteren wurden wir immer sehr direkt, darauf hingewiesen unser Kind nicht in den Schatten zu stellen. Es braucht Sonne, sonst wird es gelb. Leider weiß man so etwas nicht, wenn man das erste Kind bekommt! Es gibt dort tolle Schwestern. Insbesondere nachts! Allerdings gibt es die \"alten\", die die Arbeit und den Elan der \"jungen\" sehr herunter ziehen. Schade!","polarity":0.0785714286,"subjectivity":0.0,"year":2019,"month":4.0,"day":16.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1448,"name":"Helios Kliniken Mittelweser","titel":"Hotel Krankenhausaufenthalt oder Albtraum","datum":"2019-04-16","fachbereich":"Entbindung","komment":"Überwiegend ist zu sagen, dass alle Mitarbeiter sehr freundlich waren. Wir hatten ein Familienzimmer und waren auch mit diesem mehr als zufrieden.Das essen hat uns sehr gut geschmeckt und auch der Service war super. Es gab allerdings 2 Punkte, die mich zu dem Entschluss lassen kommen das nächste mal wieder nach Hause zu fahren. Zum einem geht es um das Stillen - die Mitarbeiter des Krankenhauses nennen sich Stillberaterinnen! Das ist definitiv eine Lüge, denn bis auf eine (Schweser Rabiata wie sie sich lustigerweise genannt hat, sie hat wirklich gute Tips gegeben und geholfen) haben uns die Damen nicht beraten sondern als Erst-Mammi total verrückt gemacht. Es hieß von Anfang an das Baby muss trinken , trinken , trinken! Man solle es alle 3 Stunden wach machen und an die Brust legen. Das Baby darf nicht abnehmen. - kurze Zwischeninfo - unser Baby ist im Winter geboren, sodass wir auch die Gelbsucht hatten Es wurde weiterhin gesagt der Wert des Babys darf sich nicht erhöhen bei der Gelbsucht. Es muss immer trinken damit der Wert besser wird. Sonst müssen wir zufüttern wenn es nicht ausreicht. Als Erst-Mammi ist man dann einfach so verunsichert, dass man den ,,Beraterinnenâ\u0080\u009c Glauben schenkt und zufüttert und sich die ganze Zeit Gedanken um Babys Gesundheit macht! Man wird total verrückt und könnte heulen! Ganz schrecklich - am Ende hat unser Baby noch nicht mal 10% des Geburtsgewichtes verloren und der Kinderarzt hat mir direkt gesagt am Ende des Aufenthaltes: ,,Der Wert ist erhöht aber der wird auch erst einmal nicht so schnell sinken, da ich stille und es dann etwas länger dauert, also alles gutâ\u0080\u009c BITTE ÄNDERN und nicht die Patienten so verrückt machen :-( Zweitens war es sehr störend, dass man nicht in Ruhe schlafen konnte. Das Baby braucht Schlaf sowie auch die Eltern und dieser wird durch ständig herein platzende Leute gestört. Ablauf ändern! und essen bspw. in einen Raum stellen zum selbst abholen und weg bringen, Blutdruck messen lassen wenn man wach ist","polarity":-0.0333333333,"subjectivity":0.0277777778,"year":2019,"month":4.0,"day":16.0,"gesamt":"zufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1449,"name":"Helios Kliniken Mittelweser","titel":"gut aufgehoben","datum":"2019-04-10","fachbereich":"Frauen","komment":"Mein Aufenthalt im Krankenhaus war seit 3 Wochen geplant. Am 02.04. hatte ich die OP-Vorbereitung. Die Klinik hat einen neuen Laufzettel auf dem alle Abteilungen abhaken können in der man schon gewesen ist, dass lief super organisiert (bei meinem letzten Aufenthalt vor 3 Jahren war es das reinste Chaos).Am Tag der Einweisung (05.04.) sollte ich um 6.30 Uhr auf der Station 6 sein, dort wurde ich herzlich empfangen und habe gleich mein Zimmer u. mein Bett zugewiesen bekommen. Um 9.00 Uhr ging es dann in den OP, auch dort wurde ich super nett behandelt. Als ich nach der OP wieder auf meinem Zimmer war wurde sich direkt um mich gekümmert. Wenn man geklingelt hat, hat es zwar einen Moment gedauert, dass lag aber wohl eher daran, dass zu der Zeit 2 Stationen gesperrt waren u. die Patientinnen zusätzlich auf die Gyn-Station verteilt wurden.Leider lag ich übers Wochenende im KH und hatte deshalb jeden Tag einen anderen Arzt zur Visite, was ein bischen schwierig war um Informationen zum Behandlungsablauf zu bekommen, die waren aber alle super nett. Am 4. Tag wurde ich nach eingehender Untersuchung u. Gespräch mit dem Chefarzt entlassen. Die Entlassung verlief reibungslos.Was nicht so gut geklappt hat war die Essensbestellung-Abendbrot ohne Käse beinhaltet 2 Scheiben Rotwurst u. Käse. Und das mehrfach.Ich habe mich beim Chefarzt u. dem Team der Station 6 super gut aufgehoben gefühlt und würde mich (wenn es sein muss) wieder für die Helios-Klinik entscheiden.","polarity":0.3318181818,"subjectivity":0.0,"year":2019,"month":4.0,"day":10.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1450,"name":"Helios Kliniken Mittelweser","titel":"Katastrophe auf allen Ebenen.","datum":"2019-04-09","fachbereich":"Unfallchirurgie","komment":"Mein Sohn wurde gestern gegen 17.30 Uhr nach einem epileptischen Anfall und einer damit verbundenen Wirbelsäulenfraktur in die Notaufnahme gebracht.Gegen 23.00 Uhr erfolgte der erste ärztliche Kontakt und obwohl starke Rückenschmerzen meinen Sohn plagten und seine Mutter mehrmals um Schmerzmittel bat geschah nichts.Heute nach nun mehr einem Tag ist man immer noch nicht in der Lage detaillierte Ergebnisse über den Gesundheitszustand meines Sohnes mit zu teilen.Die Betreuung meines Sohnes ist ebenfalls eine Kathastrophe. Er ist stark Bewegungsunfähig und nicht in der Lage sich zur Nahrungsaufnahme auf zurichten aber er bekommt keine Hilfe. Seine Mutter hat ihn heute gereinigt und zu so gut es ging versorgt. Ich würde dieses Krankenhaus niemanden empfehlen.Die nächtliche Unterbringung erfolgte auf den Flur.Hat man die Zeit verschlafen.Die Kriegswirren des 2. Weltkrieges sind doch überwunden? Oder?Vielleicht haben Privatpatienten andere Erfahrungen.Für mich grenzt dieses Krankenhaus an eine Folterhölle und was da betrieben wird ist schwere Körperverletzung.","polarity":0.3527777778,"subjectivity":0.0555555556,"year":2019,"month":4.0,"day":9.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1451,"name":"Helios Kliniken Mittelweser","titel":"Wunderschöne Wunsch-Wassergeburt!","datum":"2019-03-29","fachbereich":"Entbindung","komment":"Ich kann nur von einer Traum-Geburt berichten!... Von Anfang bis Ende hatte ich bestes Vertrauen in Ärztin und Hebamme! Einfühlsam, kompetent und auch Humor hat nicht gefehlt!;-)Ich hatte mir eine Wassergeburt gewünscht - dem wurde auch gern entsprochen und Dank der guten Umstände auch super umgesetzt - ohne jegliche Komplikation. Die folgenden 2 Tage habe ich mich sehr wohl gefühlt, mit schön eingerichtetem Familienzimmer und netten Service.Schade nur, dass bei dem Preis dann leider kein Bidet im Bad und keine Heizstrahler über der Wickelfläche waren (Im Gegensatz zu herkömmlichen Zimmern). Auch die Beratung zum Familienzimmer bzgl. der Essenswünsche hätte besser sein können (war leider sprachlich etwas missverständlich). Manch eine Schwester wirkte etwas hektisch. Alles in allem aber eine schöne und vertrauenswürdige Entbindungsstation!","polarity":0.3333333333,"subjectivity":0.0,"year":2019,"month":3.0,"day":29.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1452,"name":"Helios Kliniken Mittelweser","titel":"Empfehlendswert","datum":"2019-03-18","fachbereich":"Chirurgie","komment":"Alles super! Sehr nette Schwestern umd der Arzt war sehr gut in seinen Erklärungen , so das man auch als Laie alles versteht. Der Aufenthalt war wirklich sehr gut. Essen schmeckt, Auswahl ist gut. Freies wlan im gesamten Krankenhaus. TV ist auch frei","polarity":0.6166666667,"subjectivity":0.0,"year":2019,"month":3.0,"day":18.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1453,"name":"Helios Kliniken Mittelweser","titel":"Großartige Betreuung erlebt!","datum":"2019-03-16","fachbereich":"Frauen","komment":"Mit einer Einweisung zur ausführlichen Untersuchung eines Abdoms im Unterleib bin ich an der Aufnahme freundlich weitergeleitet worden und rasch in der Notaufnahme von kompetenten Pflegern und einem Arzt auf die Station der Gynäkologie weiterverwiesen worden. Hier wurden unterschiedliche Ultraschall-Untersuchungen ohne sicheres Ergebnis durchgeführt. Der Arzt,Dr. Uhlig, nahm sich viel Zeit und imponierte mir besonders mit seinem Spürsinn,die wahre Ursache für bestehende Symptome herauszufinden. Sie gehörten,wie sich am CT am folgenden Tag herausstellte,auch nicht zu seinem Fachbereich. Dies war jedoch kein Grund für ihn, mich nicht weiter aufzuklären und eventuelle folgende Krankheitssymptome und Maßnahmen in Erwägung zu ziehen. Damit nahm er mir Angst und gab mir gleichzeitig ein sehr gutes Gefühl des ernstgenommen werdens.Bis zu diesem Zeitpunkt war auch noch nicht angesprochen worden,dass ich durch eine Zusatzversicherung einige Zusatzleistungen in Anspruch nehmen kann. Die Nacht verbrachte ich auf der Wahlleistungsstation 7. Alles grossartig, freundlicher Empfang,gute Einweisung und optimaler Service.Tolles Zimmer und sehr gute Verpflegung. Die Krankengeschichte geht in Kürze weiter,da ich mich einer OP unterziehen muss. Deswegen freue ich mich nicht...jedoch bin ich überzeugt worden von einem guten Ablauf und einer reibungslosen Zusammenarbeit der unterschiedlichen Bereiche und Personen. Das nimmt mir ein wenig die Angst vor dem Eingriff!","polarity":0.2333333333,"subjectivity":0.125,"year":2019,"month":3.0,"day":16.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1454,"name":"Helios Kliniken Mittelweser","titel":"Traumgeburt","datum":"2019-03-06","fachbereich":"Entbindung","komment":"Ich habe vor wenigen Tagen unser erstes Kind hier entbunden. Von Anfang bis Ende habe ich mich im Kreißsaal sehr gut umsorgt gefühlt. Die Hebammen waren  klasse - geduldig und freundlich. Die letzte Hebamme, die mich durch die Geburt geführt und unserer Tochter auf die Welt geholfen hat, hat einen ganz tollen Job gemacht!! Sie war sehr geduldig und hat viel Ruhe ausgestrahlt. Wir hatten auch Glück, dass wir in dieser Nacht die Einzigen im Kreißsaal waren. Im Anschluss kamen wir ins Familienzimmer, das wirklich toll ist. Hier hat man viel Ruhe. Auch ein klasse Service: Man kann rund um die Uhr, also wirklich 24 Stunden, nach Hilfe klingeln. Etwas schade: Im Krankenhaus hat das Stillen nicht so gut geklappt. Jeder erzählte mir etwas anderes. Was gut gemeint war, hat mich fast verweifeln lassen. Ich dachte, ich müsse das Stillen aufgeben. Zum Glück klappt es jetzt zu Hause, in gewohnter Umgebung, ohne Probleme. Hier hilft auch noch einmal sehr meine Nachsorgehebamme, die zufälligerweise gleichzeitig auch meine Geburtshebamme ist.Wir haben uns insgesamt sehr  wohl gefühlt!","polarity":0.4133333333,"subjectivity":0.1666666667,"year":2019,"month":3.0,"day":6.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1455,"name":"Helios Kliniken Mittelweser","titel":"Misshandelt statt behandelt","datum":"2019-02-10","fachbereich":"Lungenheilkunde","komment":"Bei Einlieferung in der Notaufnahme habe ich darauf hingewiesen das ein Port vorhanden ist. Der Arzt hat zur Blutabnahme aber lieber eine Braunüle gelegt.Am nächsten Tag gegen Abend war die Braunüle verstopft. Der Arzt war sehr arrogant und sagte zum setzen der Portnadel hat er keine Zeit und das sollten bitte die Kollegen am nächsten Tag machen und legte eine Braunüle. Am nächsten Tag wiederholte sie das ganze genauso.Am 4. Tag hat dann der Stationsarzt versuch eine Portnadel zu setzen. Der Versuch scheiterte kläglich. Es wurde einige Haut zerstochen und die Portnadel abgebrochen und der Versuch dann abgebrochen.Mein Frage ist nun in wie weit ist so ein Arzt \"Kompetent\" wenn so einfache Dinge nicht kann???Am 5. Tag musste die Braunüle wieder erneuert werden. Nach mehreren Fehlversuchen und zerstochenem Arm wurde auf eine Braunüle verzichtet und es wurde die Behandlung auf Tabletten umgestellt.Mein Gefühl ist: Es wurde mehr misshandelt als behandelt.","polarity":0.095,"subjectivity":0.05,"year":2019,"month":2.0,"day":10.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1456,"name":"Helios Kliniken Mittelweser","titel":"Wartezeiten und Behandlung unzumutbar","datum":"2019-01-01","fachbereich":"Innere","komment":"Nach drei Tagen Aufenthalt wurde nichts getan,Bei einem Patienten mit Herzinsuffizenz und Verdacht auf Blasentumor wurde noch nicht einmal der Dauerkatheter gewechselt,obwohl zweimal nachgefragt wurde.Die Wartezeiten in der Notaufnahme sind eine Zumutung.Der Umgang mit Patienten ist unfreundlich und anmaßend.","polarity":-1.0,"subjectivity":0.0,"year":2019,"month":1.0,"day":1.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1457,"name":"Helios Kliniken Mittelweser","titel":"Kaisergeburt","datum":"2018-12-31","fachbereich":"Entbindung","komment":"Unser 1. Kind wurde 2015 in Nienburg aufgrund von Komplikationen während der Wehen durch einen Kaiserschnitt geboren. Unser 2. Kind sollte diesmal auf natürlichem Weg auf die Welt kommen. Im Planungsgespräch hat man uns auf die Risiken nach Kaiserschnitt hingewiesen. Die Entscheidung haben die behandelnden Ärzte aber uns überlassen. Nach deutlicher Terminüberschreitung sind wir zur Einleitung ins Krankenhaus gefahren. Nach 1,5 Tagen war allerdings aus medizinischen Gründen wieder ein Kaiserschnitt notwendig. Es erfolgte eine umfangreiche Information über die Situation durch Chef - und Oberarzt, sodass wir der OP mit gutem Gewissen zustimmen konnten. Der Kaiserschnitt wurde durch den Chefarzt als Kaisergeburt durchgeführt. Auch hier erfolgte zuvor eine Information über den geplanten Ablauf. Es war ein unbeschreiblich schöner Moment einen Blick auf den Geburtsmoment zu bekommen in dem der OP-Vorhang für den entscheidenden Moment entfernt wurde. Auch wenn dies für manche unvorstellbar scheint, aber man kann als Patient und Begleitung tatsächlich nichts von der offenen Wunde sehen, da einfach der Bauch im Weg ist. In dem kurzen Moment der Kaisergeburt hat man als frischgebackene Eltern sowieso nur Augen für sein Baby. Es war ein rundum tolles Erlebnis für uns, das für immer in durchweg positiver Erinnerung bleibt. Hierfür auch an dieser Stelle nochmal an alle Ärzte, Hebammen und Schwestern unseren herzlichsten Dank für die Betreuung während unseres gesamten Aufenthalts in der Klinik. Wir waren super zufrieden und erinnern uns gerne zurück.","polarity":0.2176470588,"subjectivity":0.0,"year":2018,"month":12.0,"day":31.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1458,"name":"Helios Kliniken Mittelweser","titel":"Kompetentes Krankenhaus - Sehr Empfehlenswert","datum":"2018-12-15","fachbereich":"Neurologie","komment":"Super nettes Personal, bereits schon bei der Anmeldung.Toll ausgestattetes Einzelzimmer auf der Wahlstation Ebene3\/Station 7.Sehr schnelle und kompetente Einweisungsuntersuchung durch den Oberarzt, sowie ebenfalls sehr nette Betreuung durch das Pflegepersonal auf der Station.Alle notwendigen Untersuchungen zur Diagnosestellung (Komplettcheck) innerhalb von 2 Tagen.Service und Essen auf der Wahlleistungsstation ähnelte fast einem Hotelaufenthalt.Alles in allem: \" Ihr ward ein Superteam, vielen lieben Dank für die erstklassige Betreuung\".Ralf Wallewein","polarity":1.0,"subjectivity":0.0,"year":2018,"month":12.0,"day":15.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1459,"name":"Helios Kliniken Mittelweser","titel":"Fürsorglich und Einfühlsam","datum":"2018-11-14","fachbereich":"Frauen","komment":"Ich war Patientin auf der Station 6 und IMC. Die Schwestern, Pfleger und Ärzte sind ausgesprochen freundlich und sorgsam. Man fühlt sich regelrecht betüdelt :)Der Chefarzt Dr. Uhlig, von dem ich auch operiert wurde, nimmt sich massig Zeit und ist sehr einfühlsam. Sämtliches Personal (Essensausgabe und Reinigung) sind ebenfalls sehr nett.","polarity":0.7125,"subjectivity":0.0,"year":2018,"month":11.0,"day":14.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1460,"name":"Helios Kliniken Mittelweser","titel":"Gut betreut und schnell geholfen","datum":"2018-10-28","fachbereich":"Frauen","komment":"Ich bin am Freitag Abend nach kurzer Wartezeit in der Notaufnahme stationär aufgenommen und am Vormittag des Samstag operiert worden.Die Bereitschaftsärztin auf der Gynäkologie war sehr kompetent, einfühlsam und beruhigend. Sie hat unmittelbar einen Behandlungsplan erstellt und die Operation am nächsten Morgen veranlasst.Das Pflegepersonal auf der Station war äußerst hilfsbereit, fürsorglich und erlebbar von hoher Fachkompetenz.Insgesamt habe ich einen sehr positiven Eindruck gewonnen. Dies gilt für die Abläufe rund um die Aufnahme und die Operation, insbesondere aber für das Personal auf der entsprechenden Station.","polarity":0.6666666667,"subjectivity":0.0,"year":2018,"month":10.0,"day":28.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1461,"name":"Helios Kliniken Mittelweser","titel":"Volle Zufriedenheit","datum":"2018-09-23","fachbereich":"Kardiologie","komment":"Ich kam im August 2018 mit einen Hinterwandinfarkt und 6 Wochen später,zur Nachbehandlung,ins Nienburger Krankenhaus.In dieser Zeit fühlte ichmich sehr gut aufgenommen und betreut.Mein besonderer Dank giltDr. med . C. Heer und sein gesamtes Team sowie der Kardiologie.Man ist sehr einfühlsam auf meine Wünsche und Bedürfnisse eingegangen,so das ich sehr gut mit dieser Situation umgehen konnte.Es wird zwar nie alles 100 Prozentig sein,doch ich war rundherum voll zufrieden.Vielen Dank !","polarity":0.6666666667,"subjectivity":0.0,"year":2018,"month":9.0,"day":23.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1462,"name":"Helios Kliniken Mittelweser","titel":"nie wieder HELIOS Kliniken","datum":"2018-09-20","fachbereich":"Neurologie","komment":"Nach notärtzlicherEinweisung montags nachts mit 2 Bandscheibenvorfällen HWS wurde nach sprachlich unverständliche Aufnahme durch eine der deutschen Sprache nicht mächtigen Assistenzärztin so gut wie nichts veranlasst. Ich wurde dann mit einem Tropf mit Kochsalzlösung und Novalgin auf ein Zimmer einer anderen, nicht zuständigen Abteilung verlegt und durfte wegen äußerst starken Schmerzen eine schlaflose Nacht verbringen. Am nächsten vormittag kam dann der Oberarzt der Neurologie für 3 Minuten zu einem Kurzgesprächvorbei um mir mitzuteilen, dass zeitnah ein MRT geplant sei und ich noch im Laufe des Tages auf die neurologische Station verlegt werden würde. Das MRT wurde dann gegen 11:15 Uhr gemacht, danach passierte an diesem Tag nichts mehr.  Ich bekam weder eine Diagnose noch eine Verlegung in die zuständige Abteilung. Eine weitere schlaflose Nacht schloss sich an, unbändige Schmerzen.In der Hoffnung am .nächsten Tag bei einer Visite mal eine Diagnose und einen Behandkungsvorschlag zu erhalten, wartete ich bis mittag, kein Arzt erschien!Ich traf diesen überaus aroganten Oberarzt dann auf dem Gang Un stellte ihn zur Rede,  keine Antwort. Nach 2 Stunden kam er mal mit der Diagnose vorbei und schlug vor, mich noch einige Tage mit Physiotherapie und Fango dazuhalten.Ich habe daraufhin die Klinik auf eigenen Wunsch  verlassen und mich in die Hände meines Hausarztes begeben.Fazit: lieber Zuhause im eigenen Bett sterben als jemals wieder in die HELIOS Klinik Mittelweser zu gehen. Wer heftig leiden will, dort kann man es lernen.","polarity":0.01875,"subjectivity":0.125,"year":2018,"month":9.0,"day":20.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1463,"name":"Helios Kliniken Mittelweser","titel":"Geplanter Kaiserschnitt aufgrund BEL","datum":"2018-09-01","fachbereich":"Entbindung","komment":"Ich war bereits während meiner Schwangerschaft stationär in Behandlung und mein positiver Eindruck hat sich bestätigt. Da eine BEL vorlag, wurden im Krankenhaus mehrere Möglichkeiten für eine Geburt zum Ende der Schwangerschaft besprochen. Es wurde von einer natürlichen Geburt oder äußeren Wendung in einem ausführlichen Gespräch abgeraten und ein Kaiserschnitt geplant. Zum Glück haben wir auf die Erfahrungen gehört. Denn unser Baby hatte die Nabelschnur vier mal um den Hals gewickelt. Es hatte also einen guten Grund für die BEL. Alles andere als ein Kaiserschnitt wäre viel zu gefährlich gewesen. Wir sind über die Entscheidung sehr froh.Im OP waren alle sehr einfühlsam und haben immer gefragt, ob alles in Ordnung ist. Nachdem mein Mann dann mit Baby den Raum verlassen hat, wurde ich nicht alleine gelassen und es wurde mit mir geredet und man hat versucht mich abzulenken.Auch die Betreuung durch die Hebamme und Schwestern war toll. Man konnte alle Fragen stellen und es wurde direkt geholfen.Bei den Schwestern hatte ich nur einmal eine Uneinstimmigkeit im Thema zusätzlicher Nahrung. Allerdings erst kurz vor Entlassung. Nach Rücksprache mit meiner Hebamme, haben wir dann einen Mittelweg gefunden und es wurde auch so akzeptiert.Wir hatten Glück und an dem Tag ist ein Familienzimmer frei geworden. Dies kann ich jedem empfehlen. Als Fazit kann ich nur sagen, dass wir rundum zufrieden sind. Wir können die Geburtshilfe nur empfehlen.","polarity":0.3233333333,"subjectivity":0.0,"year":2018,"month":9.0,"day":1.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1464,"name":"Helios Kliniken Mittelweser","titel":"Positive Behandlung","datum":"2018-08-29","fachbereich":"Urologie","komment":"Ich habe mich im Juni dieses Jahres einer Prostataop unterzogen. sie wurde vom chefarzt Dr. Schlick durchgeführt. Vorbereitung, OP und Nachsorge in der Klinik war vorbildlich.  Ich kann nur Gutes auch über die beiden anderen Ärzte schreiben. Die freundlich und kompetente Art der Info waren wohltuend. Ich würde  jederzeit mich von diesem Team wieder behandeln lassen.Bei der Nachsorgeuntesuchng, jetzt 8 Woche nach der OP wurde das Ergebnis vom Hausarzt (Urologe) besonders gelobt.Für  die Anmeldung im Krankenhaus muss man, übliche Gelassenheit für die Bürokrtie mitbringen. Zimmer und Versorgung ( Betreuung und Essen ) waren gut.Zusammenfassend: alles positief.P-K Th.","polarity":0.2714285714,"subjectivity":0.0,"year":2018,"month":8.0,"day":29.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1465,"name":"Helios Kliniken Mittelweser","titel":"Schönes Krankenhaus,  tolles Team!!","datum":"2018-08-28","fachbereich":"Frauen","komment":"Ich habe in Neustadt entbunden, war dort sehr unzufrieden und habe mich wegen Komplikationen dann nach Nienburg begeben. Das Krankenhaus ist sehr neu und sehr modern. Ausserdem sind die zimmer sehr groß und haben alle ein eigenes großes Badezimmer (sogar ein Bidet ist vorhanden). Außerdem sind Räume sehr, sehr sauber und Die Putzdamen sehr gründlich. Die Pfleger\/ -innen nehmen sich sehr viel Zeit für die Patienten und sind sehr fürsorglich. Die Ruhe der Pfleger wirkt sich positiv auf die Patienten aus. Man merkt das die Pfleger ein wirklich gutes Team sind. Zu den Ärzten kann ich sagen, dass sie sehr kompetent und sehr freundlich sind.Die nächste Entbindung wird definitiv in nienburg stattfinden. Ich kann jedem dieses Krankenhaus empfehlen!! Danke an das gesamte team","polarity":0.62,"subjectivity":0.05,"year":2018,"month":8.0,"day":28.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1466,"name":"Helios Kliniken Mittelweser","titel":"Bewertung","datum":"2018-08-14","fachbereich":"Schmerztherapie","komment":"Man sollte keine älteren Leute in diesem kh stationär aufnehmen lassen.weil die Angehörige nicht mehr nach Hause kommen.es gib kein Personal die einem auf deutsch das krankenbild erklären kann.sucht euch ein anderes kh aber nicht dieses.dieses kranken Haus ist nicht zu empfehlen. Wenn die Angehörigen verstorben sind bleiben die noch ein paar Stunden in Zimmer stehen ohne Abdeckung. Das ist unmenschlich den anderen Patienten gegen über.","polarity":-0.6666666667,"subjectivity":0.1111111111,"year":2018,"month":8.0,"day":14.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1467,"name":"Helios Kliniken Mittelweser","titel":"Nach Skepsis doch zufrieden!","datum":"2018-08-12","fachbereich":"Frauen","komment":"Ich musste im Rahmen meiner Schwangerschaft für einpaar Tage stationär aufgenommen werden. Nachdem ich bereits öfters negative Berichte gehört habe und eigentlich auch nicht in der Klinik entbinden wollte, war ich sehr skeptisch.Die Hebammen waren allerdings alle sehr nett und haben alle Beschwerden ernst genommen. Die Ärzte waren zunächst nicht so gesprächig. Allerdings hatte ich dann die Möglichkeit meine Fragen dem Chefarzt zu stellen. Dieser hat sich sehr viel Zeit genommen und sämtliche Fragen ausführlich und ehrlich beantwortet. Dies hat mich auch davon überzeugt in der Klinik zu entbinden. Ich habe mich im Großen und Ganzen gut aufgenommen gefühlt.","polarity":0.5,"subjectivity":0.0714285714,"year":2018,"month":8.0,"day":12.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1468,"name":"Helios Kliniken Mittelweser","titel":"Gynäkologie in Nienburg zu empfehlen","datum":"2018-07-25","fachbereich":"Frauen","komment":"Ich wollte zuerst nicht nach Nienburg. Meine Gynäkologin teilte mir mit, das es einen neuen Chefarzt in dieser Abteilung gäbe. Also habe ich mich doch dazu entschieden. Beim Aufnahmegespräch musste ich zur Anmeldung, zur Blutabnahme, zur Anästhesie und hatte noch eine Untersuchung beim Chefarzt.Dort habe ich mich gleich gut aufgehoben gefühlt. Mir wurde die OP nochmals erklärt und ich würde über alle Risiken aufgeklärt. Am Tag der OP hat man mich freundlich empfangen und auch im Aufwachraum wurde ich sehr freundlich vor und nach der OP betreut. Durch die stationäre Aufnahme lehrte ich auch die Schwestern kennen. Auch diese waren sehr freundlich und bei jedem Klingeln zur Stelle. Allerdings ist das Essen nicht zu empfehlen. Am ersten Abend hatten meine Bettnachbarin und ich noch keine Wahlmöglichkeit. Als wir dann wählen durften, war es zwar warm, aber ohne Geschmack. Vielleicht überlegt man Salz und Pfeffer dazu zu geben, das hätte vielleicht etwas retten können....","polarity":0.4166666667,"subjectivity":0.0,"year":2018,"month":7.0,"day":25.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1469,"name":"Helios Kliniken Mittelweser","titel":"Geburt unseres Sohnes","datum":"2018-06-25","fachbereich":"Entbindung","komment":"Am 18.06.2018 kam unser Sohn Lukas Henri hier zur Welt.Tolles und sehr nettes Personal und ein dickes Lob an die Hebammen dort.Man fühlte sich dort von Anfang an gut aufgehoben.Professionelle und ruhige Arbeitsweise und alle waren stets um meine Frau sehr bemüht.Falls wir nochmal ein Kind bekommen sollten, dannmit Sicherheit in Nienburg.Nochmal ein gro0es Dankeschön für die gute Arbeitund die nette zuvorkommende Art.KlasseGrußIngo Pietschmann","polarity":0.6666666667,"subjectivity":0.0,"year":2018,"month":6.0,"day":25.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1470,"name":"Helios Kliniken Mittelweser","titel":"Horror","datum":"2018-05-31","fachbereich":"Entbindung","komment":"Ich eine Woche vor Einleitung im Krankenhaus dort sollte CTG gemacht werden dann fragte ich ob man noch mal ein Ultraschall machen kann da mir meine Ärztin leider nie sagte wie groß werden sollte und schwer.Dafür kam eine Ärztin wo man dachte ja guten Morgen wann sind Sie denn aufgestanden total verschlafen obwohl es schon 10 Uhr war sie wusste gar nicht wie man mit dem Gerät umgeht und sagte auch nur sie ist Vertretung.Ich finde trotzdem sollte man damit umgehen können aber okay.Eine Woche später als ich zur Einleitung hin musste waren die Hebammen am Tage so unfreundlich zu mir und als es dann nachts anfing hatte ich eine wirklich super Hebamme leider haben sie aber früh morgens entschieden dass ich einen Kaiserschnitt brauche was nicht schlimm ist aber anstatt die PDA nach zu spritzen hat man mir einfach Vollnarkose gegeben und als ich wieder wach war hat sich niemand um mich gekümmert. Irgendwann durfte ich dann hoch zu meinem Sohn da habe ich dann erfahren dass die Ärztin die Woche davor sich um 1.5kg verschätzt hat und man hätte es wohl schon vorher wissen müssen dass er nicht durchpasst.Die Betreuung war auch scheiße.Es war mein erstes Kind und man hat uns nichts gezeigt stillen wurde mit Gewalt gemacht.Die Ärzte wollten mich rausschmeißen obwohl ich sagte mir geht es noch total schlecht da kam nur sie haben ja noch 24 Stunden Zeit sich zu erholen.Und dazu muss ich sagen die ganze Station war leer warum schmeißt man dann ein raus.Im Großen und Ganzen war es einfach Horror.Nie wieder werde ich in dieses Krankenhaus gehen!Vorher sagte ich noch Kinder kriegen kann man überall aber definitiv nicht dort.","polarity":0.1,"subjectivity":0.05,"year":2018,"month":5.0,"day":31.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1471,"name":"Helios Kliniken Mittelweser","titel":"Mangelnde post op Versorgung","datum":"2018-02-11","fachbereich":"Chirurgie","komment":"Die Pflege ist deutlich unterbesetzt! Das merkt man dadurch, dass sich niemand um einen kümmert! Wenn sich die Angehörigen nicht post operativ um ihre Angehörigen kümmern würden, würde gar nichts gehen! Es wurde nicht bei der mobilisation geholfen, kein Wasser gebracht, nicht bei der Pflege geholfen. Man wird einfach liegen gelassen. Aber Mann muss unbedingt die Tage da bleiben die die krankenkasse bezahlt. Viele Ärzte können einfach kein deutsch. Über die Ambulanz will ich erst gar nicht sprechen. Ein Arzt für die Ambulanz und die Stationen, für Notfälle, geht gar nicht. Dadurch entstehen ergebliche Wartezeiten, stunden!!!","polarity":0.1272727273,"subjectivity":0.2272727273,"year":2018,"month":2.0,"day":11.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1472,"name":"Helios Kliniken Mittelweser","titel":"Dank an alle Beteiligten!","datum":"2017-09-08","fachbereich":"Neurologie","komment":"Meine Mutter wurde Nachts (19.\/20.07.) mit Synkope und Schwindel in die Notaufnahme eingeliefert. Schnell stellte sich heraus, dass es sich um eine Basilaris-Thrombose handelt.Durch die kompetente und schnelle Versorgung in der ZNA und die zügige Versorgung durch die diensthabende Neurologin konnte meine Mutter zeitnah in die MHH verlegt werden.Auch die Ärzte in der MHH lobten die vorbildliche Erstversorgung im Nienburger Krankenhaus.Ich möchte allen danken, die an der Versorgung beteiligt waren: den 2 Schwestern in der Notaufnahmeder Neurologindem Personal der IMC \/ Stroke StationDank Ihnen geht es meiner Mutter heute wieder gut, obwohl sie eine sehr schlechte Prognose hatte.","polarity":0.2095238095,"subjectivity":0.0,"year":2017,"month":9.0,"day":8.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1473,"name":"Helios Kliniken Mittelweser","titel":"Arbeitsunfall Schädelverletzung","datum":"2017-07-12","fachbereich":"Chirurgie","komment":"Sehr unfreundliches Personal, das mehr Zeit dafür hat, miteinander über andere Mitarbeiter und Patienten zu lästern, als sich um ihre Aufgaben zu kümmern. Schon auf dem weg zur Klinik habe ich den Sanitätern gesagt, dass es mindestens 4 Stunden dauern würde, bis sich ein Arzt zur Untersuchung sehen lassen würde. Antwort: Nein wir haben grade mit der Klinik telefoniert, in der Unfallchirurgie ist wenig los und ausserdem muss es bei einer Schädelverletzung schnell gehen. Nach 4 Sunden hatte ich den ersten arztkontakt, der dann noch nicht mal wusste, dass ich mit dem Rettungsdienst kam, sondern in seinen Bericht schrieb, dass ich freiwillig und aus eigenem Antrieb in die Klinik kam!! Man höre und staune. Im Bericht wurden Untersuchungen aufgeführt, die nicht gemacht wurden, aber ich wurde weiter zum Röntgen geschickt und durfte dann wieder warten, mittlerweile war ich die vorletzte Patientin im Wartebereich. Als letzte Patientin rief mich dann der untersuchende Arzt wieder zu sich und versuchte sich zu entschuldigen, dass er mich natürlich schneller wieder zu sich gerufen hätte, aber meine Papiere wären ihm noch nicht wieder gegeben worden, die wären woanders hingekommen und darum hätte es so lange gedauert. Mein Allergiepass ist auf dem Fussboden gelandet und konnte nicht mehr zugeordnet werden, dass ich mit dem Rettungsdienst kam, ist gar nicht in der Aufnahme wahrgenommen worden, trotz persönlicher übergabe der Sanitäter beim Aufnahmepersonal, dann sind Berichte und Röntgenaufnahmen nicht da wo sie hingehören. Das alles bei einem Patient. Das man da nicht gewillt ist, eine Nacht zur überwachung zu bleiben, ist bestimmt zu verstehen. Wer weiss, vielleicht wird auch noch Patient mit Bett irgendwo vergessen und nicht mehr wiedergefunden und dann ist er wahrscheinlich aus eingenem Antrieb und freiwillig gegangen, so wie er gekommen ist.","polarity":0.0522727273,"subjectivity":0.1803030303,"year":2017,"month":7.0,"day":12.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1474,"name":"Helios Kliniken Mittelweser","titel":"vergessen, vertauschen, falsch ausgefüllte Berichte","datum":"2017-07-06","fachbereich":"Unfallchirurgie","komment":"Nach einem heutigen Arbeitsunfall kann ich diese Klinik nicht empfehlen. Nach einem schweren Sturz auf den Schädel und auf die Knie wurde ich mit dem Rettungsdienst zur Notaufnahme gebracht, gegen meinen ausdrücklichen Wunsch in die Heliosklinik Nienburg. Die Sanitäter haben vergeblich versucht eine andere Klinik zu finden, die einen Arbeitsunfall aus einem anderen Landkreis aufnimmt. Auf dem Weg zur Klinik habe ich dem Sanitäter gesagt, dass ich dann doch im Wartebereich lande und garantiert keine Untersuchung stattfindet, bevor 4 Stunden vergangen sind. Der Sanitäter versuchte mich zu beruhigen und sagte, wir haben dort angerufen, in der Unfallchirurgie ist nicht viel los und bei einer Schädelverletzung muss es immer schnell gehen. Ich wurde also bei der Dame der Aufnahme abgeliefert. Die nahm meine Gesundheitskarte und meinen Allergiepass und den Sanitäterbericht. Ach das Knie, sagte die Dame, das ist nicht so schlimm. Als ich ihr dann sagte, ich bin aber wegen der Schädelverletzung hier und nicht wegen des Knies und wann ich denn geröntgt werde, lächelte sie nur ganz süffisant und sagte, das wird nicht geröntgt, wir röntgen nicht, das wird nur mit einem MRT gemacht. Und dann wurde ich wie erwartet in den Wartebereich geschickt und bekam nur die Gesundheitskarte zurück. Ich dachte mir, OK, den Allergiepass brauchen sie noch. Und wiederum wie erwartet, wartete ich mit meiner noch nicht untersuchten Schädelverletzung 4 Stunden, bis mich endlich ein Arzt aufrief. Dieser war sehr freundlich und sagte mir, dass so eine Schädelverletzung auch Komplikationen bergen könnte und er mir eine Nacht zur Überwachung anbieten könnte, was ich ablehnte, da mein Mann das sicher auch könnte und mehr Zeit für die Überwachung hat. Dieser nette Arzt schickte mich dann zum Röntgen... Es gäbe noch viel zu berichten, aber zum Schluss nur noch: Die Patientin kam aus eigenem Antrieb in die Klinik! Dass ich mit einem Rettungswagen kam, war dem Personal schon entfallen. die BG wirds freuen!","polarity":0.1049019608,"subjectivity":0.0980392157,"year":2017,"month":7.0,"day":6.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1475,"name":"Helios Kliniken Mittelweser","titel":"Schlechte Organisation - Lange Wartezeiten","datum":"2017-05-17","fachbereich":"Handchirurgie","komment":"Ich wurde zum OP und Narkosegespräch (Tagesklinik) um 13Uhr eingeladen. Um 16.30Uhr war ich zu Hause! Beide Ärzte wurden durch andere eretzt, da die eingeteilten Ärzte anderweitig eingesetzt worden sind. Dies führte zu der endlos langen Wartezeit. Die Schwester der Tagesklinik brachte uns schon mal vorab unsere OP-Uhrzeit-Termine (ca.8Pers.), da sie um 15.30Uhr schliessen. Am Tag der OP wurde der gesamte OP-Plan umgestossen -warum auch immer-. Ich landete dann,nach 1 Std im Aufwachraum liegend,auf der Station 2, da die Tagesklinik bald schloss. Durch diese Unruhe kam ich selber gar nicht zum schlafen und erholen nach dem Eingriff, der sich leider auch noch um 3 1\/2Std verschoben hatte. Am Tag nach der OP wurden wieder alle Patienten zur Kontrolle zu 9Uhr einbestellt. Das geht gar nicht!!! Kann man hier nicht pro Person Termine vergeben und dadurch eine bessere Organisation erreichen um die Wartezeit der Patienten erheblich zu verkürzen? Ich finde es eine Zumutung, frisch operiert so lange auf eine Behandlung warten zu müssen. Das geht auch anders. Ansonsten muss ich sagen, dass die Schwestern und viele Ärzte um den Patienten wirklich sehr bemüht sind. Sie sind eben auch nur das kleine Räderwerk in der großen Mühle und haben dabei glücklicher Weise nicht den Sinn des Helfens verloren.","polarity":0.109375,"subjectivity":0.0958333333,"year":2017,"month":5.0,"day":17.0,"gesamt":"sehr zufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1476,"name":"Helios Kliniken Mittelweser","titel":"Sehr gute ärztliche Betreung","datum":"2017-02-09","fachbereich":"Gefäßchirurgie","komment":"3 Tage vor der OP wurde eine gute zügige Voruntersuchung durchgeführt. Mit sehr guten Informationen des Chirugen über die OP wurde ohne Komlikation die OP durchgeführt. Nach der OP hatte ich keine Schmerzen und konnte bereits nach einem Tag im Zimmer und auf dem Flur gehen. Da ich ein Wahlleistungs-Einzelzimmer hatte beurteile ich den Aufenthalt im Krankenhaus bezüglich Zimmer und Verpflegung mit sehr gut.Nach 5 Tagen konnte ich das Krankenhaus verlassen.","polarity":0.325,"subjectivity":0.0,"year":2017,"month":2.0,"day":9.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1477,"name":"Helios Kliniken Mittelweser","titel":"Intesivstation gut, Normale Station die Hölle ,Nur ausländische Ärzte","datum":"2016-11-18","fachbereich":"Kardiologie","komment":"Mein Mann wurde mit Luftnot und Verdacht auf einen Herzinfakt ins KKH Nienburg eingeliefert . Ich war dabei . In der Aufnahme dauerte es gut eine halbe Stunde , bis überhaupt ein Arzt zu uns kam . Von einem Pfleger wurde ein Zugang gelegt , und dann warten . Mein Mann kam dann auf die IMC Station . Dort waren alle sehr nett und besorgt . Oberärztin war zugegen und kümmerte sich gut um meinen Mann  Er erhielt dann am nächsten Tag einen Stent . Danach wurde es zusehens besser . Wurde dann gleich am darauffolgenden Tag auf die Normal Station verlegt . Dann begann die Hölle schlechthin. Die dort zuständigen Ärzte und Pfleger waren sowas von arogant und gleichgültig . Ich war jeden Tag bei meinem Mann und ihn zu unterstützen , da er ansonsten keine Hilfe bekam .Mein Mann sollte dann 2 Tage später entlassen werden .Am 6. Abend erhielt ich einen Anruf. Mir wurde nur kurz gesagt \" Ihr Mann ist verstorben \" ,dann wurde gleich aufgelegt . Bin dann gleich wieder ins KKH gefahren . Wurde von den Arzt komplett ignoriert . Erhielt keine Auskunft was passiert war . Saß dann bis zum Morgen bei meinem Mann . Hat sich niemand um uns gekümmert ,oder mit uns gesprochen . Nachtschwester hat mir sein Beileid ausgesprochen und das wars.Der Arzt schaute gegen Morgen eimal ins Zimmer und äußerte , ach sie sind ja immer noch da. Man ist nur noch eine Nummer , die nach dem Tod sofort entsorgt werden muß . Warum sind nur noch ausländische Ärzte im KKH .  Vom Bestattungsinstitut habe ich erfahren , das war ein indischer Arzt .Armes Deutschland . Müssen wir uns in solche Hände geben und ohne jeglichen Anstand und Würde aus Dem Leben gehen . Das hat mein Mann nicht verdient .Seine Hausärztin hat sich dann darum gekümmert, das ich erfahre ,was passiert ist , woran mein Mann jetzt verstorben ist .","polarity":0.036,"subjectivity":0.016,"year":2016,"month":11.0,"day":18.0,"gesamt":"weniger zufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1478,"name":"Helios Kliniken Mittelweser","titel":"Chaotische Verwaltung","datum":"2016-11-12","fachbereich":"Urologie","komment":"Verwaltungsablaeufe wirken unorganisiert, auf Patientendaten wird auch bei mehreren Aufenthalten nicht zurückgegriffen, selbst bei der Aufnahme müssen Fragen bei unterschiedlichen Bereichen mehrmals beantwortet werden, dies sogar bis zu 4mal, genaue Vorgehensweise wird häufig nicht mitgeteilt, Uhrzeit der regelmäßigen Visite nicht bekannt, Qualität der Arbeit der Pflegekräfte sehr individuell und nicht immer gleichmäßig gut,wirken oft unorganisiert und uniformiert,Telefonlisten des Hauses scheint es auf den Stationen nicht zu geben ( \"weiß jemand die Telefonnummer von....?)Gespräche von Ärzten mit fragenden Angehörigen auf dem Flur zwischen \"Tür und Angel\" nach der Frage \"Was wollen Sie denn jetzt noch\" (und in meinem unbeteiligten Beisein)Aufnahmeverfahren dauert bis zu 5 Stunden, dabei sehr viel Wartezeit, Toilettenbesuche bzw. Getränkeaufnahme nicht möglich, weil man sich auch als Angehöriger nicht traut, den Wartebereich zu verlassen, es könnte ja noch länger dauern.Mitarbeiterin, die fuer die Zimmervergabe zuständig ist, wirkt arrogant, lässt Patienten, die angemeldet sind und am nächsten Tag operiert werden sollen, wieder 60 km nach Hause fahren, mit der Auflage, am nächsten Tag aber um 8 Uhr da zu sein(hier handelte es sich um ein altes Ehepaar).So könnte ich noch viele Beispiele nennen.","polarity":-0.0125,"subjectivity":0.25,"year":2016,"month":11.0,"day":12.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"sehr zufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1479,"name":"Helios Kliniken Mittelweser","titel":"Dank an die Klinik","datum":"2016-09-13","fachbereich":"Chirurgie","komment":"Ich bin am 9. September Notfall mäßig an einem Bruch des Mittelfußknochen operiert worden. Von der Aufnahme bis zur Entlassung war ich mit der Klinik, Behandlung,Operation, den Ärzten und Schwestern mehr als zufrieden. Jeder war freundlich und kompetent. Ich wurde liebevoll betreut. Sollte die Notwendigkeit eines Krankenhaus Aufenthalt noch einmal vorliegen würde ich immer wieder in das Krankenhaus nach Nienburg gehen. Meinen herzlichen Dank.","polarity":0.5,"subjectivity":0.1666666667,"year":2016,"month":9.0,"day":13.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1480,"name":"Helios Kliniken Mittelweser","titel":"Privatisierung gleich schlechte Qualität","datum":"2016-09-10","fachbereich":"Unfallchirurgie","komment":"Erstaufnahme OK aber die stationäre Versorgung sehrMangelhaft.Demotiviertes Personal, hygienische Verhältnisse unzureichend, sicherlich auf eine personelle Unterversorgung zurück zu führen.","polarity":-1.0,"subjectivity":0.0,"year":2016,"month":9.0,"day":10.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1481,"name":"Helios Kliniken Mittelweser","titel":"Das kann nicht gebrochen sein, sie können ja noch an Krücken gehen","datum":"2016-08-15","fachbereich":"Unfallchirurgie","komment":"Ich bin mit starken Schmerzen und meiner Vermutung auf eine Fraktur eines Mittelhandknochens der Hand in die Notaufnahme, um das überprüfen zu lassen. Da ich auf Krücken angewiesen bin kam dann der Kommentar:\"Wenn das gebrochen wäre, könnten sie nicht mehr an Krücken laufen!\" verbunden mit der Rückstellung in der Warteschleife zum Arzt. Nach dem Röntgen war klar, dass der Mittelhandknochen des kleinen Fingers spiralförmig gebrochen ist. Mit einer Gipsschiene versorgt, durfte ich dann das Haus nach 4 Stunden endlich verlassen. Einen Tag später wurde dann dort eine festere Schienenversorgung vorgenommen. Ich leide ständig unter starken chronischen Schmerzen und dann noch der Bruch mit akuten Schmerzen. Auf Befragung auf aktuelle Schmerzen und meiner Medikation wurde dann gesagt: \"So viel, dann können sie ja gar keine Schmerzen haben!\" Das hat mich echt sprachlos gemacht, zumal ich mich vor Schmerzen kaum rühren konnte und aufgrund der Fraktur nun auf einen Rollstuhl angewiesen bin. Null Verständnis für Schmerzpatienten.","polarity":-0.0945,"subjectivity":0.19,"year":2016,"month":8.0,"day":15.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1482,"name":"Helios Kliniken Mittelweser","titel":"Dieses KH ist das Chaos","datum":"2016-08-06","fachbereich":"Neurochirurgie","komment":"Liebe Leser und Leserinnen dieses Berichtes,mein Mann ist mit Verdacht auf einen Schlaganfall mit dem Rettungsdienst vom Hausarzt direkt in diese Klinik gebracht worden. Es wurde ein MRT durchgeführt und er wurde auf die Stroke Unit verlegt. Als ich ihn am gleichen Tag besuchte, merkte ich am Empfang bereits, dass die Freundlichkeit in diesem Krankenhaus nicht groß geschrieben wird. Vorab waren wir sehr verwundert, dass es keinen Amnesebogen gab. Mein Mann war das letzte Mal vor Jahren im KH. In der Strokeunit wurde noch etwas anderes bemerkbar,keine Hygiene. Die Hygienespender waren eingestaubt, und das auf einer Intensivstation! Die Desinfektionsmittel der Krankenschwestern und Pflegern waren geöffnet überall anzufinden (an den Fenstern, auf Tischen usw.) und ohne Ã\u0096ffnungsdatum versehen, so wie es eigentlich vorgeschrieben ist. Mein Mann lag in einem 6 Bettzimmer zwischen Demenzkranken. Folglich konnte er die ganze Nacht nicht schlafen aufgrund von ständigen Alarmauslösen und Geschreie von den Bettnachbaren. Um 6 Uhr morgens wurde er dann von der Physiotherapie geweckt. Nach langem Protest wurde er auf ein ruhigeres Zimmer verlegt. Hinzu kommt, dass er von einem Arzt als Simulant bezeichnet. Nach 3 Tagen wurde er auf die normale Station verlegt und das auch noch morgens um 3 Uhr. Wir haben trotz verschiedener Untersuchungen noch keine relavante Diagnose erhalten. Meinem Mann geht es nach wie vor nicht besser, er hat die selben Symptome, wie bei der Einlieferung. Ich muss wirklich sagen, dass ich schockiert bin, wie die Dinge in diesem KH seinen Lauf nehmen und kann nur weiter hoffen, dass mein Mann bald eine Diagnose und eine geeignete Thearpie erhält und aus diesem Chaos-KH rauskommt. Leider kann man sich bei einem Notfall mit dem RTW nicht immer das passende oder qualifizierteste KH aussuchen. Und das alles bei einem Verdacht auf einen Schlaganfall.","polarity":0.0228070175,"subjectivity":0.0,"year":2016,"month":8.0,"day":6.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1483,"name":"Helios Kliniken Mittelweser","titel":"Keine Empfehlung","datum":"2016-05-26","fachbereich":"Kardiologie","komment":"Herzklappenfehler wurde erst nach 7 Jahren erkannt.Oberarzt hat mich als Simolant beschimpft.Bekam keine Medikamente,obwohl vorhofflimmern.Dann sagte Oberarzt,ihr vorhofflimmern ist jetzt Chronisch.Warum sind sie nicht eher gekommen.Nach ca.7 Jahren,ein toller spruch.Nach Herzklappen OP 2015 geht es mir Schlechter wie vorher.Immer nur Luftnot.","polarity":1.0,"subjectivity":0.0,"year":2016,"month":5.0,"day":26.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1484,"name":"Helios Kliniken Mittelweser","titel":"UNFREUNDLICHES PERSONAL","datum":"2016-04-12","fachbereich":"Chirurgie","komment":"ich bin um 06:00h mit unerträglich starken Schmerzen im linken Knie aufgestanden, mir war schwindelig vor schmerzen & habe mich direkt in die Notaufnahme bringen lassen! Nach der Aufnahme dort, wurde ich von einer Pflegerin hingelegt, weil mein Kreislauf aufgrund meiner schmerzen öfter zusammengebrochen ist! Nach 1 Stunde Wartezeit kam ein Pfleger & fragte mich was mir denn einfällt in de Notaufnahme zukommen? Daraufhin erklärte ich ihm, dass kein Arzt geöffnet habe um solch eine Uhrzeit & wenn ich es aushalten könnte nicht hier wäre. Der Pfleger nahm mich absolut nicht ernst und hat gefragt wie stark meine Schmerzen auf einer Skala von 1-10 sein würden?! Ich sagte 8! Dann lachte er und sagte \"ich kann dir ja gleich mal Patientin mit schmerzen zeigen!\" Dann packte mich meine Begleitung unterm Arm und wir Verliesen sofort dieses Krankenhaus!","polarity":-0.1375,"subjectivity":0.0,"year":2016,"month":4.0,"day":12.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1485,"name":"Helios Kliniken Mittelweser","titel":"Notfallambulanz","datum":"2016-04-04","fachbereich":"Unfallchirurgie","komment":"Extrem lange Wartezeiten! Unfreundliches Personal welches sich keine Zeit nimmt und Fließband Abfertigung macht. Eindeutige Aussagen Fehlanzeige.","polarity":-0.3333333333,"subjectivity":0.3333333333,"year":2016,"month":4.0,"day":4.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1486,"name":"Helios Kliniken Mittelweser","titel":"Gynäkologie NICHT zu empfehlen","datum":"2016-02-06","fachbereich":"Frauen","komment":"Ich hatte Ende Januar eine plötzliche Fehlgeburt in der 8. Woche. Ich kam mit starken Blutungen und starkem Schwindel ins Krankenhaus. Ich wurde dann von der Notaufnahme nach oben auf Station geschickt. Dort war es ein reines Grauen - absolut unfreundliche Schwestern, keiner fragte mal nach meinem Wohlbefinden, ich konnte vor Schmerzen nicht sitzen, auf Nachfrage ob ich mich hinlegen könnte kam nur ein kurzes nein. Irgendwann kam dann eine Ärztin, sehr unfreundlich und ohne jegliches Feingefühl stocherte sie grob mit dem Ultraschallgerät in mir herum. Blutabnehmen ohne Handschuhe - absoloutes No-Go, ich weiß wovon ich rede, ich arbeite selbst in der Pflege. Insgesamt wurde ich menschenunwürdig behandelt und erklären wollte man mir auch nichts genaues. Für mich steht eines fest - entbinden wenn es mal soweit ist, werde ich dort sicher NICHT! Die Gebärmutterentzündung die ich mir im Anschluss (vermutlich durch Keime im Krankenhaus) zugezogen habe, habe ich jetzt in Neustadt behandeln lassen, dort werde ich freundlich behandelt und gut beraten und betreut! Nienburger Krankenhaus - NIE wieder!!!!","polarity":0.0,"subjectivity":0.0,"year":2016,"month":2.0,"day":6.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1487,"name":"Helios Kliniken Mittelweser","titel":"schockierende Erfahrung!!","datum":"2016-01-09","fachbereich":"Innere","komment":"Meine Mutter wurde am 19.12.2015 per Notarzt mit akuter Atemnot und Pflegestufe 2 in die Notaufnahme eingeliefert und später auf Station 5 verlegt. Am nächsten Tag hat sich zunächst mal rausgestellt, dass meine Mutter offenbar die ganze Nacht im Stationsflur verbracht hatte, anstatt an ein Beatmungsgerät angeschlossen zu sein, wie es der Gesundheitszustand dringend erfordert hätte. Zudem hat sich herausgestellt und von der Stationsschwester so bestätigt, dass der indische Assistenzarzt meiner Mutter ein Armbändchen angebracht hat, welches entweder falsch ausgestellt oder vertauscht worden war. Demzufolge wurden meiner Mutter falsche Medikamente verabreicht und insgesamt eine falsche Behandlung zuteil. Auch mussten wir feststellen, dass das Krankenbett sowie der Beistelltisch komplett vermüllt waren und ungenügend gesäubert wurden. Als wir uns angesichts dieser Missstände beim behandelnden Arzt beschwerten, wurden wir mit der Aussage abgebügelt, dass wir unseren Patienten mitnehmen können, wenn es uns nicht gefällt. Im Laufe des Tages hat sich der Zustand meiner Mutter erheblich verschlechtert, ohne dass dies eine angemessene Aufmerksamkeit der Ärzte auf sich gezogen hätte. Am Morgen des darauffolgenden Tages verstarb meine Mutter.Wie auch schon in zahlreichen anderen Erfahrungsberichten zu lesen ist, sind Die Organisation des Krankenhauses, das Berufsverständnis des ärztlichen Personals sowie dessen Umgang mit Patienten und angehörigen absolut unzumutbar und teilweise schlicht als menschenunwürdig zu bezeichnen. Hinzu kommt, dass der Chefarzt von arabischer Herkunft Frauen nicht als gleichberechtigte Gesprächspartner akzeptiert und im Allgemeinen in seinem Umgang mit Patienten und Angehörigen an Arroganz kaum zu übertreffen ist.Es war erschütternd, zu erfahren, dass in einem entwickelten Industriestaat eine Behandlung in so schlechter Qualität existiert und die ärztliche Fürsorgepflicht sowie das Patientenwohl anscheinend einen sehr niedrigen Stellenwert bei den dort tätigen Ärzten genießen.Aufgrund der oben beschriebenen Tatbestände wird in Erwägung gezogen, rechtliche Schritte gegen das Krankenhaus und die behandelnden Ärzte einzuleiten.","polarity":-0.3218518519,"subjectivity":0.0222222222,"year":2016,"month":1.0,"day":9.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1488,"name":"Helios Kliniken Mittelweser","titel":"Lauter Hobbygärtner","datum":"2015-11-03","fachbereich":"Frauen","komment":"Dies ist nun meine zweite Bewertung. Nachdem ich das letzte Mal sagen konnte: Alles super, empfehlenswert! Muss ich nun sagen: Lauft! Lauft so schnell und so weit, wie Eure Füsse Euch tragen!!!! Es war ein geplanter  Eingriff, eine totale, laparoskopische Hysterektomie wurde vorgenommen. Aufnahme: Super! Vorbereitung: Kommentarlos gut. OP verlief Komplikationslos. Keine Beratung nach der OP. Donnerstag OP, Montag Entlassung. Soweit alles ok.Am Sonntag als Notfall wieder Eingeliefert. Schmerzen ohne Ende, Fieber usw. Bekam eine Mega Antibiose, aber KEINE Infos. Bis auf2 Ärzte nahm mich niemand ernst. Wurde teilweise angeranzt. Nach 7 Tagen dann ein CT, welches NICHT mit mir besprochen wurde, tags drauf Entlassung- ohne weitere Informationen. 2 Tage  später will ich die CT CD holen: Ist meine Akte weg, man würde auf mich zukommen. Erst nach dem Hinweis, das die CT Disc auf dem Server gespeichert sein muss, gab man sie mir mit den Worten: Als ob sie damit was anfangen könnten...Als gesund wurde ich entlassen und kann noch immer keinen Tag ohne Starke Schmerzmittel überstehen. Nun suche ich ein gutes Krankenhaus, dass mich nochmal genauer untersucht, damit ich endlich wieder normal leben kann und meine Ängste abgebaut werden.Ach: Arztbrief stimmt nicht mit der Realität überein!","polarity":0.2527777778,"subjectivity":0.0,"year":2015,"month":11.0,"day":3.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1489,"name":"Helios Kliniken Mittelweser","titel":"Ich bereue die Wahl der Klinik nicht","datum":"2015-09-21","fachbereich":"Frauen","komment":"Ich war zunächst in der Tagesklinik, OP war geplant für 08:00 Uhr morgens. Nun ist es so, dass die Tagesklinik keinen eigenen OP hat und so verschob sich ( durch Notfälle) alles bis abends gegen acht. Das war zwar ärgerlich,aber: Die Behandlung war Top. Irgendwann war in der Tagesklinik Feierabend und ich wurde auf Station verlegt. Schwestern und Ärzte waren total um mich bemüht, ich bekam eine Infusion und gegen acht gings dann los. Aufgewacht bin ich auf der IMC und auch hier: TipTop, alle sehr lieb. Dann zurück auf Station.Die Schwestern flitzten los und schafften es, mir Abendessen und Kaffee zu besorgen.OP ist super verlaufen, die Vorbereitung war vorbildlich und ich kann nix negatives sagen.","polarity":0.1428571429,"subjectivity":0.0,"year":2015,"month":9.0,"day":21.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1490,"name":"Helios Kliniken Mittelweser","titel":"Grenzwertige menschliche Behandlung","datum":"2015-07-31","fachbereich":"Innere","komment":"Meine Mutter lag auf der Station 5 und war zugegebenermaßen sicher keine einfache Patientin. Auch wenn ich bis zu einem gewissen Grad dann eine unfreundliche Behandlung durch die Schwestern nachvollziehen kann, ist meiner Schwester, meiner Schwägerin und mir an jedem unserer Besuche unabhängig voneinander aufgefallen, dass die Schwestern äußerst unfreundlich waren. Sicher gilt das vmtl. nicht für alle, aber es war schon sehr auffällig. Was aber für mich noch viel schlimmer war, dass meine Mutter Abendbrot bekommen hat und man ihr hier keine Hilfe zuteil werden ließ, d. h. sie bekam das ungeschmierte Brot, den Tee einschließlich Teebeutel, Schnabelaufsatz danebenliegend, Joghurt ungeöffnet und den Tisch nicht ans Bett gezogen, vorgesetzt. All diese Sachen konnte sie zumindest zu dem Zeitpunkt gar nicht bewerkstelligen. Hier ist man der einfachsten Fürsorgepflicht nicht nachgekommen. Dann das übliche Problem mit den arabischen Ärzten, was es ja mittlerweile in jedem Krankenhaus gibt. Wir brauchen sie und wenn sie gute Arbeit liefern, bin ich die letzte, die sich negativ äußert. Allerdings darf ich von den gerade männlichen Ärzten, wenn sie denn in Deutschland arbeiten erwarten, dass sie ihr arabische Getue und ihre Nichtwertschätzung und  herablassendes Gehabe gegenüber Frauen (egal ob Patient o. Angehörige) absolut ablegen. Ich selbst habe es schon erlebt, dass ein Arzt sich sogar weigerte, mit einer Patientin zu reden, weil sie eben eine Frau war. Das geht gar nicht und wenn wir in deren Länger gehen, müssen wir uns auch anpassen. Es kann nicht sein, dass diese guten Männer sich weigern, Frauen die notwendigen Informationen zu geben, weil diese ihrer Meinung nach Menschen zweiter Klasse sind. Hallo, wir sind in Deutschland und diese Ärzte gehören entweder nicht hierher oder sie müssen die Gepflogenheiten dieses Landes akzeptieren. Auch das ist mir in diesem Krankenhaus sehr aufgefallen, selbst von einer arabischen Ärztin, die meiner Schwester (selbst Dr.) noch meinte, blöd kommen zu müssen, nach dem Motto \"ihr seid ja alle minderbemittelt und ich habe den absoluten Durchblick\". Diese Ärzte gehören abgemahnt.","polarity":-0.0046875,"subjectivity":0.1,"year":2015,"month":7.0,"day":31.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"weniger zufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1491,"name":"Helios Kliniken Mittelweser","titel":"Fahrlässige Tötung durch Unterlassen","datum":"2015-05-18","fachbereich":"Innere","komment":"Mein Vater kam am Samstag, den 25.04.15 früh morgens mit starken Schmerzen im Oberbauch in dieses Krankenhaus. Er wurde stationär aufgenommen und mit Schmerzmitteln behandelt, die Schmerzen waren trotzdem kaum zu ertragen. Hinzu kam dann noch Übelkeit und Erbrechen. Das ganze Wochenende hat man nichts weiter unternommen um ihm zu helfen. Erst am Montag begann man dort mit Untersuchungen. Leider viel zu spät.  Der Allgemeinzustand meines Vaters hatte sich inzwischen rapide verschlechtert, dass er auf die IMC verlegt werden und sogar beatmet werden musste. Bei einer der Untersuchungen kam dann die Vermutung eines Darmverschlusses. Schnell wurde mein Vater mit dem Hubschrauber in ein anderes Krankenhaus verlegt. Dort konnte man nur noch feststellen, dass bereits große Teile seines Darms abgestorben waren. Er starb noch am selben Tag. Als ich Einsicht in die Akte verlangte, wurde mir dieses zunächst verweigert und erst als ich drohte einen Anwalt zu beauftragen, bekam ich eine Kopie der Patientenakte. Auch hier gibt es viele Ungereimtheiten. Die Staatsanwaltschaft ermittelt inzwischen wegen fahrlässiger Tötung Durch Unterlassen.  Ich werde in diese Klinik freiwillig keinen Fuß setzen und hoffe auf eine gerechte Strafe.","polarity":0.114,"subjectivity":0.1333333333,"year":2015,"month":5.0,"day":18.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1492,"name":"Helios Kliniken Mittelweser","titel":"Alles Perfekt","datum":"2015-03-03","fachbereich":"Kardiologie","komment":"Alle Ärzte und Schwestern waren einfach nurPERFEKT.Die Schwester waren immer für mich da.Die Untersuchung war ebenfalls sehr gut.Chef und Oberarzt SACHLICH und FACHLICH perfekt.Komme immer wider in dieses Krankenhaus.Essen: \"kann man Essen\"","polarity":0.8,"subjectivity":0.0,"year":2015,"month":3.0,"day":3.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1493,"name":"Helios Kliniken Mittelweser","titel":"Große Zweifel an Kompetenz","datum":"2015-01-11","fachbereich":"Neurologie","komment":"Hallo, im Mai 2014 bin ich an einem Mittwoch wegen unerträglicher Rückenschmerzen in das Nienburger Krankenhaus gegangen.Ich konnte weder stehen noch liegen.Nach langer Wartezeit kam kurz ein Arzt zu mir und mir sollte ein PVK gelegt werden damit ich Schmerzmittel bekomme und ich sollte erst einmal da bleiben.Die Nacht war vor Schmerzen kaum erträglich und ich hatte nicht das Gefühl das mir kompetent geholfen wird um die Situation zu verbessern.Natürlich bekam ich am Tag zwar 3 Infusionen und Tabletten,aber ich hatte immer noch starke Schmerzen.Die Versorgung des PVK wurde von FG-Praktikantinnen der BBS übernommen,welche diese (ohne!!) Handschuhe vornahmen und die mit jedem Schlauchwechsel blutiger wurde.Am Freitag erfolge dann ein MRT wegen Abklärung auf Verdacht eines Bandscheibenvorfalls und eine Messung der Nervenleitgeschwindigkeit i.d.Beinen.(Alles o.B.) Die Ärzte empfohlen mir eine Lumbalpunktion und mein größter Fehler war dieser zuzustimmen.Am selben Nachmittag wurde diese im Sitz auf dem Bett durchgeführt obwohl ich sagte ich kann mich nicht so weit nach vorn beugen.2 Fehlversuche des Arztes.Die Nadel kratzte am WK entlang und verhakte sich,blitzartige Beinschmerzen.Noch nie in meinem Leben hatte ich solche Schmerzen!!Kommentar des Arztes:Man kann es nochmal mit Beruhigungsmittel probieren.Den Rest des Tages habe ich nur geweint vor Schmerz und konnte nur noch auf dem Bauch liegen.Am Samstag entließ ich mich selbst.Ruppig zog man den PVK mit dem Kommentar:Es täte ja auch echt schon not.Am WE gings mir immer schlechter Schüttelfrost,Fieber.Am Montag bei meiner Ärztin stellte sich raus:Venenentzündung im Arm.3 Wochen bis es endlich verheilte und nicht mehr eiterte.Danach sagte ich,nie wieder gehe ich in dieses KH!Nun bekomme ich im Juli unser Kind und würde schon gern ortsnah entbinden,aber ich hab so eine Wut auf das was mir dort angetan wurde.Schon die Vorstellung ich könnte eine PDA brauchen und jemand berührt meinen Rücken.Solche Angst!","polarity":1.110223025e-17,"subjectivity":0.1,"year":2015,"month":1.0,"day":11.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1494,"name":"Helios Kliniken Mittelweser","titel":"geburt meiner tochter","datum":"2015-01-09","fachbereich":"Entbindung","komment":"Ich muss sage  das ich gegen die entbindungsstation nix zum aussetzen habe... die schwestern geben sich alle mühe so schnell wie möglich da zu sein und stehen einen mit rat und tat zur seite... es gibt auch schwestern die denken sie müssen nich für ein da sein aber das hat man mit einem lauteren wort ihnen dann auch beigebracht","polarity":0.7,"subjectivity":0.0,"year":2015,"month":1.0,"day":9.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1495,"name":"Helios Kliniken Mittelweser","titel":"Top Urologen","datum":"2014-10-26","fachbereich":"Urologie","komment":"Top Ärzte, kompetentes und freundliches Ärzteteam, die urologische Abteilung besteht zur Zeit aus 4 Ärzten, war mit allen sehr zufrieden, besonders positiv und ausführlich war die Beratung. Mit dem Ergebnis der OP (Prostata) bin ich sehr zufrieden. Ich kann die Urologie in Nienburg nur weiterempfehlen...","polarity":0.3333333333,"subjectivity":0.0,"year":2014,"month":10.0,"day":26.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1496,"name":"Helios Kliniken Mittelweser","titel":"kompetentes Ärzteteam","datum":"2014-10-23","fachbereich":"Urologie","komment":"ich hatte aufgrund einer OP einen stationären Aufenthalt in der urologischen Abteilung gehabt.Ich kann die negativen Berichte über das Krankenhaus überhaupt nicht bestätigen. Über mein ganzen Aufenthalt über habe ich eine medizinische Top-Leistung erhalten.das Ärzteteam hat sich stets für Gespräche, Aufklärungen  Zeit genommen, was heutzutage sehr viel wert ist.Die OP-Aufklärung verlief ausführlich und sehr kompetent durch den urologischen Assistenzarzt und jegliche Fragen wurden immer zu jeder Zeit ohne Probleme beantwortet.Mit dem ERgebnis der OP ( OA Dr. Sinan)bin ich sehr zufrieden..","polarity":0.1083333333,"subjectivity":0.3,"year":2014,"month":10.0,"day":23.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1497,"name":"Helios Kliniken Mittelweser","titel":"gynäkologische abteilung nienburg","datum":"2014-09-17","fachbereich":"Frauen","komment":"sehr gute und fachlich fundierte aufklärung von engagierten krankenschwestern und ärzten in einer wohltuend professionellen umgebung","polarity":0.9,"subjectivity":0.0,"year":2014,"month":9.0,"day":17.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1498,"name":"Helios Kliniken Mittelweser","titel":"Freundlich","datum":"2014-08-09","fachbereich":"Innere","komment":"War für 5 Tage auf der Station 3 wegen eines Leistenbruches.Trotz des hohen Patientenaufkommensund der vielen Arbeit die dadurch entstand, war dasPersonal stehts Bemüht und sehr Freundlich.","polarity":0.5,"subjectivity":0.5,"year":2014,"month":8.0,"day":9.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1499,"name":"Helios Kliniken Mittelweser","titel":"bluten und nix tut sich","datum":"2014-07-25","fachbereich":"Unfallchirurgie","komment":"ich hatte eine kleine prüelei wo ich eine platzwunde bekommen habe(nähe)auge und dann bin ich mit den rtw. zu hk. gefahren und dann wurde ich auf den flur ab gestellt und da musste ich 3 st. wahrten und die wunde hat immer noch geblutet. dann kammen meine eltern nach ca. 1 st. und dann wollte meine mutter bei mir bleiben was ihr gutes recht ist aber sie wurde weg geschiekt ich bin dann mit gegangen und dann sind wir nach neustadt gefahren da bin ich nach 20 min dran gekommen und die behandlung hat ca5 min gedauert ich wurde nur geklebt aber ich will niewider ins nienburger krankenhaus fahren und behandelt werden man kann ja da fast verbluten","polarity":-0.2,"subjectivity":0.0,"year":2014,"month":7.0,"day":25.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1500,"name":"Helios Kliniken Mittelweser","titel":"Top Assistenzarzt Urologie","datum":"2014-07-13","fachbereich":"Urologie","komment":"Ich war  2014 wegen Nierenschmerzen im Krankenhaus Nienburg in der Urologie. Besonderspositiv  empfand ich die Aufnahme und weitere Versorgung auf Station durch den urologischen Assistenzarzt. Das einzige Kontra war das Essen...","polarity":0.0,"subjectivity":0.0,"year":2014,"month":7.0,"day":13.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1501,"name":"Helios Kliniken Mittelweser","titel":"NICHT ZU EMPFEHLEN !!!","datum":"2014-07-08","fachbereich":"Innere","komment":"Trotz Termin zur Voruntersuchung sehr lange Wartezeiten,ca.5 Std. Als Angehöriger (Ehemann) wurde mir Auskunft verweigert.Termin zur OP meiner Frau morgens um 07:30 Uhr,beginn 15 Uhr. Mann hatte sie einfach vergessen.Das Pflegepersonal teilweise sehr grob und unfreundlich.","polarity":-0.1111111111,"subjectivity":0.0,"year":2014,"month":7.0,"day":8.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1502,"name":"Helios Kliniken Mittelweser","titel":"die Kardiologie ist sehr gut","datum":"2014-05-08","fachbereich":"Kardiologie","komment":"Ich bin sehr zufrieden mit dem Krankenhaus ! Ich würde sehr gut untersucht und bestens behandelt. Die netten Schwestern auf Station 4 waren immer nett und freundlich zu mir. Der Chefarzt und auch der Stationsarzt haben mich zu jeder Frage aufgeklärt und haben sich Zeit genommen. Auch Das Essen ist ebenfalls ganz ok, natürlich nicht wie bei \"Muttern\" ich war mit der ganzen Situation sehr zufrieden !","polarity":0.33,"subjectivity":0.0,"year":2014,"month":5.0,"day":8.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1503,"name":"Helios Kliniken Mittelweser","titel":"Ausschabung","datum":"2014-04-11","fachbereich":"Frauen","komment":"Hier die Kurzfassung:Bin zu Anfang der meiner Schwangerschaft ( 10 Woche), von meinem Frauenarzt zur genaueren Untersuchung ins kh geschickt worden (Blutungen, leichtes ziehen, schlechte blutwerte und Auffälligkeiten mit dem Herztönen....)Zuerst bin ich regelrecht angepammt worden, was mir den einfallen würde, auf einem Freitag Mittag hier aufzutauchen, und ob ich nicht erst noch zu einem anderen Frauenarzt hätte gehen können...Nach langen hin und her und viel weinen und beschweren..... Da ich mich von dieser unfreundlichen Ärztin nun nicht mehr untersuchen lassen wollte..... Hat sich doch noch einer der \"oberen\" Ärzte der Abteilung dazu herabgelassen, eine Untersuchung (trotz einsetzenden Feierabend und Wochenende) durchzuführen.Nach noch nicht einmal 5 Minuten schickte er mich zu meinen wartenden Mann zurück ( der durfte -warum auch immer- nicht dabei sein) und hatte mir mitgeteilt, das man nix mehr machen könne.... Die Frucht ist tot und ich sollte bis nächste Woche warten und dann von meinem Frauenarzt abklären lassen, ob mit der Blutung alles raus gekommen ist, oder ob ich noch eine Ausschabung bräuchte.... Er könnte das auf einem Freitag jetzt nicht mehr machen..... In die Hand gab er mir ein ultraschallbild für den Frauenarzt, darauf könne er sehen, das da nix mehr ist!Bei meinem Frauenarzt dann die große Überraschung.....Kind noch da!Und mittlerweile ein halbes Jahr alt und Kern gesund (Gott sei dank war ich an einem Freitag da, und keiner konnte -oder wollte- mir helfen... ) Ich war im Nachhinein noch nie so froh, das ein Krankenhaus nix gemacht hat...","polarity":-0.3156666667,"subjectivity":0.3733333333,"year":2014,"month":4.0,"day":11.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1504,"name":"Helios Kliniken Mittelweser","titel":"Schrecklich","datum":"2014-04-11","fachbereich":"Entbindung","komment":"Einfach nur schrecklich!Anklopfen kennen nur die Besucher, nicht aber das Personal....Wenn man was mit dem Kind hatte -kein Problem-,Aber wehe, es ging um einen selber....Über eine Woche mit einer entzündeten kaiserschnittnarbe gelegen doch auch nach mehreren Nachfragen wurde immer gesagt \" alles schaut bestens aus...\"Am letzten Tag dann... \" heute wenn sie gehen aber unbedingt zum Hausarzt gehen, der soll Antibiotika aufschreiben, ihr Bauch ist stark entzündet, nicht das wir den noch mal aufschneiden müssen!\"UNFASSBAR!Einfach nur frech! Wenn man was brauchte oder eine Frage hatte wurde man fast immer mit den Worten \" einen Moment, ich komme gleich wieder\" oder \" ich hole die zuständige...\" Darauf warte ich heute noch!Ganze zwei Schwestern waren wirklich nett, aber vielleicht hatte ich auch einfach nur Pech......","polarity":0.0888888889,"subjectivity":0.0,"year":2014,"month":4.0,"day":11.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1505,"name":"Helios Kliniken Mittelweser","titel":"Man kann nur hoffen das man niemals dort mit einen Krankenwagen eingeliefert wird","datum":"2014-03-25","fachbereich":"Chirurgie","komment":"Notaufnahme Chirurgie Meine 6 jährige Tochter ist mit dem Fuß umgeknickt vom Kinderarzt haben wir eine Überweisung bekommen. Wir sind um kurz nach 12h im Kkh angekommen um 16:30h waren wir beim Arzt drin. Sie verordnete das der  Fuß geröntgt werden muss. Nach dem röntgen haben wir wieder 2 Std gewartet bis wir beim Arzt wieder rein durften. Ihr bein ist gebrochen ist ja nicht so das das keine Schmerzen sind. Aber der Oberhammer war das ich mit eingipsen musste weil keine Schwester zeit hatte. Ich versteh nicht warum die in der Notaufnahme so unterbesetzt sind! Anstatt anzubauen sollten sie erst mal daran was ändern! Nach nur 7 Std waren wir wieder draußen das ist untragbar egal ob mit oder ohne Kind!","polarity":0.0,"subjectivity":0.0,"year":2014,"month":3.0,"day":25.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1506,"name":"Helios Kliniken Mittelweser","titel":"OP nein danke!","datum":"2014-02-11","fachbereich":"Unfallchirurgie","komment":"Kurzbericht: September 2012\/ Zustand post Reitunfall, private Einweisung, Mittwoch, CT Untersuchung ergab Riss der linken Niere, Freitag: \"Not-OP\" da ich in Lebensgefahr schwebe! Wie das hat zwei Tage Zeit??? Viel Vitamin B, Verlegung ins richtige Krankenhaus Siloah Hannover! Eine Woche Krankenhaus, -keine OP- O-Ton operiert hat man vor 30 Jahren...!Mai 2013 CT Untersuchung: alles gut, meine linke Niere arbeitet fleißig! Danke allen die mich gesund gepflegt haben, ohne OP, danke für die Verlegung!!!","polarity":0.0555555556,"subjectivity":0.1666666667,"year":2014,"month":2.0,"day":11.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1507,"name":"Helios Kliniken Mittelweser","titel":"Große Angst -aber gute Ärzte","datum":"2013-11-09","fachbereich":"Chirurgie","komment":"Nach einer sehr guten Beratung durch Dr. Müller und Dr. Schoepswurde bei mir eine Leistenbruch OP durchgeführt. Da ich ein sehrhohes OP-Risiko habe wurde alles getan um das Risiko klein zuhalten.Alle Schwestern waren einfach nur PERFEKT !!!Zimmer war sehr gut.Essen - Note 3Ich komme nach meiner Erfahrung gerne wieder.Ich fand das Krankenhaus und alles andere gut !!!","polarity":0.7125,"subjectivity":0.0,"year":2013,"month":11.0,"day":9.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1508,"name":"Helios Kliniken Mittelweser","titel":"Diabetikerprobleme","datum":"2013-09-14","fachbereich":"Diabetes","komment":"Ich bin Diabetikerin Typ 2. 2011 musste ich ins Krankenhaus, weil ich Darmprobleme und eine Magenschleimhautentzündung hatte. Mal abgesehen davon, dass ich für vier Untersuchungen mehr als zwei Wochen da bleiben musste, ich von den nicht so richtig deutsch sprechenden Assistenzärzten oder AiPs auch nicht begeistert war und ältere Patienten auf dem Flur hausen mussten ist mir noch folgendes passiert. Die letzte Untersuchung war eine MRT mit Kontrastmittel. Lief auch nicht gerade Problemlos. Aber der Oberhammer war, dass ich nach dem Aufenthalt erfahren habe, dass ich die Diabetikertabletten, die ich eingenommen habe, ein paar Tage vor der Untersuchung hätte absetzen müssen wg. des Kontrastmittels. Ich hätte sterben können, wenn es dumm gelaufen wäre. Keiner hat was gesagt oder die Absetzung angeordnet. Herzlichen Dank auch! Und das Diabetikermittel, was ich eingenommen habe, hat zu den Darmproblemen geführt. Ich bin aber vom jetzigen Oberarzt der Station 5 mit der Diagnose Morbus Crohn entlassen worden. Auch erst hinterher habe ich von meinem Diabetologen erfahren, dass ich die Tabletten absetzen muss. Seit dem ist alles in Ordnung mit dem Darm, muss aber nun Insulin spritzen. Ist aber in Ordnung. Meine Güte, wenn ich noch einige Zeit später in der Zeitung lese, dass der Oberarzt nun der beratende Arzt der örtlichen Diabetikerselbsthilfegruppe ist und noch vom Bürgermeister gelobt wird für sein Engagement, kriege ich wieder Bauchschmerzen. Sehr Traurig. Es ist also nur Zufall, dass ich noch lebe!!!","polarity":-0.0280701754,"subjectivity":0.0175438596,"year":2013,"month":9.0,"day":14.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1509,"name":"Helios Kliniken Mittelweser","titel":"Falsche Diagnose und Antibiotikagabe in Schwangerschaft","datum":"2013-09-08","fachbereich":"Frauen","komment":"Komme hochschwanger mit fast 40 Grad Fieber und Herpesbläschen ins KH - diagnostiziert wird eine Nierenbeckenentzündung (!!?). Zwei Tage falsche Behandlung mit Antibiotika, danach plötzlich die Erkenntnis \"Sie haben Herpes\" - Isolationszimmer und ein richtiges Medikament folgen. Ärztin spricht kaum deutsch. Hebammen nicht in der Lage das CTG vernünftig anzulegen. Es wurde vergessen Blut und Urin abzunehmen. Das Essen ist nicht genießbar - habe eine Woche nichts gegessen, was aber niemanden interessierte, auch in meinem Zustand. Wurde als Patientin überhaupt nicht ernst genommen, erst als ich nach meiner Krankenakte verlangt habe, wurde ich einigermaßen richtig informiert. Auf den Fluren liegt Teppich - sehr unhygienisch! Die Liste wäre noch fortzuführen...","polarity":0.0722222222,"subjectivity":0.1555555556,"year":2013,"month":9.0,"day":8.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1510,"name":"Helios Kliniken Mittelweser","titel":"Fehldieagnosen","datum":"2013-06-20","fachbereich":"Urologie","komment":"Als Patient ist man in Nienburg nur eine Nummer! die nehmen Pro Tag 1000â\u0082¬â\u0082¬ für falsche Dieagnosen,und es mach Keiner Was Dagegen.Die Kranckenkassen Kontrolieren auch nur ihr Geld auf der  Bank","polarity":-0.5,"subjectivity":0.0,"year":2013,"month":6.0,"day":20.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1511,"name":"Helios Kliniken Mittelweser","titel":"Die Würde des Menschen ist unantastbar","datum":"2013-04-26","fachbereich":"Chirurgie","komment":"Fehlender Respekt vor Schwerkranken, mangelndes Einfühlungsvermögen, keinerlei menschliche Wärme,rauher Umgangston, ich persönlich möchte behaupten,wäre ich als Kranker \"ausgeliefert\", ich käme mir nahezu gefoltert vor!Jeder Person in einem pflegerischen\/medizinischen Beruf sollte das Grund-und Menschenrecht geläufig sein:Die Würde des Menschen ist unantastbar!!!!  Zu geringer Personalschlüssel, Notfälle, allgemeiner Stress führen manchmal sicher dazu, dass wenig Zeit für den Patienten bleibt. Dabei kommt es aber vor allem auf Qualität an, nicht auf Quantität. Jede noch so kleine nette und liebevolle Geste trägt zur Genesung bei!","polarity":0.39375,"subjectivity":0.0833333333,"year":2013,"month":4.0,"day":26.0,"gesamt":"unzufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1512,"name":"Helios Kliniken Mittelweser","titel":"Empfehlung: Super!","datum":"2013-02-23","fachbereich":"Schlafmedizin","komment":"Ich habe eine Nacht im Schlaflabor verbracht. Leider mußte ich auf diesen Termin fast ein halbes Jahr warten.Sehr nettes Pflegepersonal (ich bekam abends um 19.30 nochAbendbrot mit Tee). Leider war die Toilette auf dem Flur, aber für eine Nacht geht das wohl. Sehr netter, sympathischer Arzt, dermir am nächsten Morgen alles erklärt hat. Er hat sich viel Zeit für das Gespräch genommen.Gutes, reichhaltiges Frühstück. Toller Kaffee, hab mir noch einen zweiten Becher geholt!Meine Empfehlung für das Krankenhaus: Super!!","polarity":0.3571428571,"subjectivity":0.0714285714,"year":2013,"month":2.0,"day":23.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1513,"name":"Helios Kliniken Mittelweser","titel":"Personal ist anscheind nur zum Zeitvertreib da","datum":"2012-11-22","fachbereich":"Chirurgie","komment":"Bin Gestern in die Notaufnahme gekommen mit nen Tauben Arm und Starken Herzschmerzen....Nach 2 Std Wartezeit wurde ich endlich mal reingerufen,in ein Behandlungszimmer mit Blutspritzern an der Deckenlampe,Spinnenweben und sonstigen Dreck.Nach der Untersuchung wurde ich gefragt ob es ein Problem währ über Nacht da zu bleiben,was ich verneinte.Auf Station 1 angekommen wurde mir und meiner Frau erzählt das ich auf dem Flur Schlafen müsse,da alle Zimmer voll sind.Ich habe gefragt ob ich denn nicht zuhause Schlafen könne,da ich in der nähe Wohne und am nächsten Tag eh erst die weiteren Untersuchungen geplant währen.Mir wurde sehr unfreundlich von einer jungen Pflegerin gesagt das es unmöglich ist,weil \"aufgenommen ist aufgenommen\".Wir haben gesagt das es wohl nicht deren ernst ist,sowas von jemanden zu verlangen,und das wir auf so ein Affentheater keinen Bock haben.Ich habe nen Wisch unterschrieben das ich gehen werde,und da alle untersuchungen am nächsten Tag wieder neu gemacht werden müssen(Wozu haben die nen PC???)bin ich heute zum Hausarzt gefahren,wo ich weitaus besser behandelt wurde,und nicht Diagnosen jenseits von Gut und Böse zu hören bekommen habe.Ich frage mich warum die Pfleger so Sauer werden wenn man gehen will,und dann als Dankeschön noch ziemlich ruppig einen die Kanüle gezogen wird?Ich bzw wir werden diesen Laden meiden,lieber fahren wir einige KM ins nächste Krankenhaus.","polarity":-0.5916666667,"subjectivity":0.0,"year":2012,"month":11.0,"day":22.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1514,"name":"Helios Kliniken Mittelweser","titel":"Nierensteine als Hexenschuss diagnostiziert :-(","datum":"2012-10-16","fachbereich":"Neurologie","komment":"Einlieferung mit starken Schmerzen im Nierenbereich. Nierensteine wurden ausgeschlossen. 5 Tage lang ununterbrochen starke Schmerzmittel. Danach Entlassung mit Diagnose: Hexenschuss. 1 Woche zu Hause, dann Einlieferung in ein anderes Krankenhaus. Dort sofortige Diagnose: Nierensteine mit -koliken!!! Außerdem Krankenhaus oft überfüllt. Belegte Betten in Besuchernischen. Mitarbeiter durch Personalmangel überfordert. Verdreckte Teppiche (Teppich im Krankenhaus: absolut unhygienisch - no go!!!)Bei Aufnahme überall Blutspritzer im Behandlungsraum.Ein anderes Familienmitglied hat sich in diesem Krankenhaus 2011 Krankenhauskeime zugezogen.","polarity":0.0363636364,"subjectivity":0.0,"year":2012,"month":10.0,"day":16.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1515,"name":"Helios Kliniken Mittelweser","titel":"Gute Betreuung vor und nach der Entbindung. Gute Stilltips. Homöopathie wird angewendet","datum":"2012-09-13","fachbereich":"Entbindung","komment":"Freundliche und hilfsbereite Krankenschwestern und einfühlsame, motivierte Hebammen die Freude an ihrem Beruf haben","polarity":1.0,"subjectivity":0.0,"year":2012,"month":9.0,"day":13.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1516,"name":"Helios Kliniken Mittelweser","titel":"Nachholbedarf","datum":"2012-06-02","fachbereich":"Innere","komment":"Meiner Meinung nach besteht in dieser Klinik ein großer Nachholbedarf, was Qualität und Patientenfreundlichkeit angeht.","polarity":0.7,"subjectivity":0.0,"year":2012,"month":6.0,"day":2.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1517,"name":"Helios Kliniken Mittelweser","titel":"Freiwillig niemals!!!!!","datum":"2012-04-15","fachbereich":"Chirurgie","komment":"Mit einer Überweisung von meinem Hausarzt habe ich mich im Krankenhaus Nienburg über eine Routine OP beraten lassen. Allerdings konnte man das nicht ernsthaft eine Beratung nennen. Der überaus arrogante und rücksichtslose Arzt hatte es nicht nötig mich zu beraten. Es war mein erster Krankenhausbesuch überhaupt und damit auch meine erste OP. Das man schon etwas genauer wissen möchte was einen erwartet ist denke ich selbstverständlich. Statt dessen kam nur die Aussage (Zitat): \"Für den operierenden Arzt ist dass eine Sache von 10 Minuten, für sie eine Sache von 6 Wochen. Wenn sie wollen bekommen sie kurzfristig einen Termin, wenn nicht dann nicht. Es ist ja ihr Sinus pilonidalis nicht meiner. \"Dann klingelte das Telefon des Arztes, er plauderte ein bißchen mit einem Kollegen und man saß so da rum und wusste nicht ob man lachen oder heulen soll. Dann verabschiedete sich der sehr kurz angebundene Arzt ohne Handschlag. Ich rief noch hinterher wer denn die OP durchführen würde, da schüttelte er nur mit dem Kopf und meinte er könnte ja nicht Hellsehen. Das war's für mich. Ich werde mich freiwillig nie wieder diesem Krankenhaus nähern. Hab Gott sei dank etwas menschlicheres gefunden.","polarity":0.0964285714,"subjectivity":0.0571428571,"year":2012,"month":4.0,"day":15.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1518,"name":"Helios Kliniken Mittelweser","titel":"Sehr gute Diagnosestellung und Beratung für weiterführende Behandlung","datum":"2012-03-06","fachbereich":"Neurologie","komment":"Ich bin im Januar aufgrund meiner Symptome ins Krankenhaus Nienburg überwiesen worden und hatte innerhalb einer dreiviertel Stunde per CT u.a.Untersuchungen meine Diagnose Hirnhauttumor.Nach den nachfolgenden Untersuchungen und einer sehr guten und umfangreichen Beratung bin ich in die Neurochirurgie nach Minden überwiesen worden und war damit wirklich allerbestens beraten. Vielen Dank!","polarity":0.5,"subjectivity":0.5,"year":2012,"month":3.0,"day":6.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1519,"name":"Helios Kliniken Mittelweser","titel":"KH Nienburg schlimmer als Bollermans-Bastelstube","datum":"2012-01-21","fachbereich":"Innere","komment":"Wir haben am 07.01.2011 meinen Vater mit schweren Bauchschmerzen eingeliefert. Am Montag sollte ein CT gemacht werden, danach war er für den KH PC als entlassen gemeldet.Nach etlichen Telefonaten tauchte er dann wieder im KH Neustadt auf. Obwohl der Stadions Arzt erst nach dem 3 Telefonat wusste wo er ihn hinverlegt hatte. Erst war es Hannover, oder doch vieleicht Bremen, oder doch Dortmund?Ich Frage mich wozu ich Handy und Festnetz Nr. für Notfälle hinterlassen habe. Aber warscheinlich ist eine Not-OP wegen eines angerissenen Amarysma nicht so tragisch. Ich finde es erstaunlich wie schnell ( 2,5 Tage) der Behandelnde Arzt die richtige Diagnose stellen konnte. Bollermans-Bastelstube war schon Sch..... aber das KH Nienburg ( Rhön Klinikum) TopÂ´t das noch.Wozu gibt man in der Notaufnahme die Tel. Nr. der Angehörigen an? Damit im Notfall ja keiner Anruft. Selbst als ich mich in der Verwaltung Beschert hatte, und man mir versprach mich zurückzurufen geschah nichts dergleichen.Im KH gibt es auch keine Vollständigen Rollstühle, da bei allen die Fußstützen fehlen, die werden laut Personal von den Patienten geklaut. Meine Frau mußte mich Rückwerts durchs KH ziehen.Ich werde, wenn ich bedarf habe nicht nach Nienburg gehen, sondern nach Neustadt, oder Verden.","polarity":-0.0136363636,"subjectivity":0.0,"year":2012,"month":1.0,"day":21.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1520,"name":"Helios Kliniken Mittelweser","titel":"Unfassbar die Notaufnahme","datum":"2011-11-13","fachbereich":"Chirurgie","komment":"Ich bin zu der Notfallaufanhem, auf Grund von unerträglichen Schmerzen im Knie. Nach 2 Stunden warten und vorziehen von atieten die lange nach mir kamen sagte die nette Ärtzin zu mir: \"Sie wissen das wir eine Notaufnahme sind? Sie wissen das wir keine Patienten mit langzeitbeweschwerdehn Behandeln? Sie wissen das ich Bauchchirugin bin?... Naja wenn sie es wüssten wären Sie ja nicht hier\" Also wären Sie gefallen könnte ich Ihnen einen Verband machen, so kann ich nichts machen\" Vielen Dank Frau Ärztin ich habe keine Bauchchirugin verlangt!!! Ich habe gesagt das ich meine 10 Euro zurück möchte, da ich ja nicht behandelt wurde. Dann sagte man ich hätte ja ein Beratungsgespräch in Anspruch genommen. Ich hab nie um ein Gespräch gebeten sondern um Behandlung. Dann hieß es ich bekäme morgen einen Termin. Dann plötzlich waren alle Termine voll und ich solle kommen aber mindestens 6z Stunden wartezeit einplanen. Ich habe noch NIE dermaßen unfreundliche Ätze und Krankenschwestern erlebt. Meine 10 Euro hab ich zurück bekommen, nachdem ich wirklich nen Aufstand geprobt habe. Unfreundliochen, inkompetenes Personal!!!!!","polarity":0.0607142857,"subjectivity":0.0,"year":2011,"month":11.0,"day":13.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1521,"name":"Helios Kliniken Mittelweser","titel":"Bringt Eure Kinder hier zur Welt!","datum":"2011-10-21","fachbereich":"Entbindung","komment":"Super nettes Personal. Sehr gute Ausstattung. Sehr gute medizinische Hilfe. Mein Schwester hat Ihr Kind im Nienburger Krankenhaus zur Welt gebracht. Die Pflegekräfte, Hebammen, Ärzte\/innen usw. sind sehr bemüht, geben ihr bestes und erklären einem auch alles sehr gut. Sobald die Notglocke betätigt wurde, war ziemlich zügig jemand da. Das Essen ist auch in Ordnung. Vom Service her braucht das Krankenhaus keinen Vergleich mit einem Hotel scheuen. Das Krankenhaus ist auch sehr sauber.Einfach nur zu empfehlen!","polarity":0.4444444444,"subjectivity":0.0,"year":2011,"month":10.0,"day":21.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1522,"name":"Helios Kliniken Mittelweser","titel":"Mach einen grossen Bogen um dieses KH","datum":"2011-07-10","fachbereich":"Innere","komment":"Ich war eine Woche Patient in diesem KH und kann nur sagen,wenn ihr gesund werden wollt \" LAUFT, so schnell Ihr könnt\". So viele Vollprinten auf einmal habe ich noch nicht gesehen.Pflegepersonal lustlos, geben Dir schon mal die Medikamente vom Bettnachbarn und wenn Du sie darauf hinweißt wird sie auch noch unfreundlich. Die Ärzte sind froh wenn sie jeden Tag den Weg zur Arbeit finden, sowas von ahnungslos und inkompetent, unglaublich. Einige hätten lieber Bäcker werder sollen, dann könnten Sie aufessen was sie verkehrt machen. Die lesen die Einweisungsberichte nicht und tappen dann mit irgendeinem dusseligen Gelaber im Dunkeln. Dann schieben sich mit Ihrem Fehldiagnosen den schwarzen Peter gegenseitig zu. Ich bin froh das ich nach einer Woche Verlegt worden bin und wo mir sehr gut geholfen wurde. Mein Fazit, die haben glücklicherweise alle Raketen ins Nienburger KH zusammen gebracht damit Sie in anderen KH keinen groben Unfug und Schaden anrichten.","polarity":0.3322916667,"subjectivity":0.0416666667,"year":2011,"month":7.0,"day":10.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1523,"name":"Helios Kliniken Mittelweser","titel":"kein Krankenhaus, sondern Schlachterei","datum":"2011-04-29","fachbereich":"Innere","komment":"wer länger leben möchte, sollte auf jeden Fall dieses Krankenhaus meiden!!! wie man heutzutage überall lesen kann, muss ein Patient mit Verdacht auf Schlaganfall sofort behandelt werden. Merkwürdiger Weise gilt das in Nienburg anscheinend nicht, da man meinen Vater einfach in ein Zimmer geschoben hat und bis nächsten Morgen abwarten wollte. 8 Stunden später durften wir dann zum CT, wo man mir dann eiskalt nur noch mitgeteilt hat, dass er bereits ins Koma gefallen ist und man nichts mehr für ihn tun könne. Er ist dann auch am selben Tag noch verstorben, aber was mich nur wahnsinnig macht, ist dass diese möchtegern Ärzte nicht mal versucht haben ihn bei der Einlieferung zu retten. Und wisst Ihr auch warum? Weil der Oberarzt in der Nacht nicht seinen Schönheitsschlaf unterbrechen wollte und nicht in der Ambulanz erschienen ist sondern nur der Assistentin telefonische Anweisungen gegeben hat und wir bis nächsten Morgen abwarten sollten. Glaubt es mir Leute, so ein unfähiges und unmenschliches Personal hab ich noch nie in meinem Leben gesehen!! Dieses Krankenhaus hat auch sehr viele Anzeigen am Hals, aber nie passiert was. Leider!","polarity":-0.015,"subjectivity":0.2,"year":2011,"month":4.0,"day":29.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1524,"name":"Helios Kliniken Mittelweser","titel":null,"datum":"2011-02-11","fachbereich":"Chirurgie","komment":"Sehr unfreundliche Ärzte,welche sehr schlecht deutsch sprechen und somit kaum verstehen kann.  Teilweise sehr laute und aggressive Ansprache durch die Ärzte, welche sich selbst gegenseitig  beschuldigen über ungenügendes Wissen.Was soll man dann noch glauben oder überhaupt vertrauen finden wenn sie fachlich nicht auf den gleichen Stand sind???Von Menschlichkeit kann man erst gar nicht reden. Nie wieder dieses Krankenhaus!!!!","polarity":-0.2508333333,"subjectivity":0.2666666667,"year":2011,"month":2.0,"day":11.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1525,"name":"Helios Kliniken Mittelweser","titel":"! ! ! LEITBILD AUF DEN KOPF GESTELLT ! ! !","datum":"2010-11-10","fachbereich":"Innere","komment":"Jede OP birgt Risiken - das wird dem Patienten schriftlich mitgeteilt. Keine Worte aber zum Pflegenotstand, der auf diese folgt. Ich lebe nicht in Nienburg und musste meine Tante in die Obhut dieses Hauses übergeben. Das Leitbild des Hauses vor Augen hatte ich Vertrauen: Vertrauen zu einer \"professionellen Hilfe -verbunden mit sozialer Kompetenz-\", kurzum einer \"Pflege, die mit den Fortschritten der Medizin eng zusammenwirkt\".Dabei sollen die Angehörigen der Patienten \"eng in den Pflegeprozess einbezogen, beraten und betreut werden\".Was folgte war ein Schlag ins Gesicht!In zwei Monaten des Aufenthaltes fand fast keine Mobilisation der Patientin statt! Bei einem meiner Besuche teilte ich dem Pflegepersonal mehrfach mit, dass ihre Patientin gesäubert werden müsse. Nach meiner Rückkehr Stunden später war sie immer noch nicht von ihrer Hinterlassenschaft befreit, schlimmer noch, ihre Exkremente befanden sich nunmehr in der noch offenen OP-Wunde.Das passte zum Erscheinungsbild, welches ich von ihrem Zimmer erhielt: Über den ganzen Tag 3 gefüllte und stinkende Mülleimer..., das passte auch zum Pflegezustand: verkotete Fingernägel, die über einen längeren Zeitraum nicht gesäubert wurden...Als es der \"Gesundheitszustand erlaubte\" wurde die Patientin in eine Kurzzeitpflegeeinrichtung verschoben: Hier war dann sofort eine sofortige Mobilisation möglich!!!Trotz allem war ihr Gesundheits-Pflegezustand derart schlecht, dass sie nach kurzer Zeit in die Mittelweserklinik Nienburg zurückverlegt wurde und nach kurzer Zeit verstarb.Ich möchte betonen, dass ich seitens des Krankenhauses in keiner Weise \"in den Pflegeprozess einbezogen, beraten oder gar betreut\" wurde!Nach dem Tod habe ich jetzt einen Monat mit diesen Zeilen gewartet, um vielleicht nicht aus einem blinden Schmerz heraus zu schreiben.Das Gefühl, das mich aber heute noch beherrscht ist die blanke Ohnmacht: Als alter Mensch \/ Patient in diesem Hause auf sich allein gestellt zu sein!","polarity":0.2333333333,"subjectivity":0.019047619,"year":2010,"month":11.0,"day":10.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1526,"name":"Helios Kliniken Mittelweser","titel":"Abenteuerkrankenhaus","datum":"2010-01-21","fachbereich":"Kardiologie","komment":"Mir wurde ein Herzkatheder gesetzt gleich morgens (2009), zuerst liefen von 5 Bildschirmen einer, das EKG Gerät fiel aus, ein transportables lief ebenfalls nicht, der Hausmeister schraubte über mir an den Geräten rum und der Arzt schlürfte gemütlich seinen Kaffee. Habe wirklich nach der versteckten Kamera gesucht! Für Adrenalin-Junkies mit Abenteuergarantie  echt 1a! Das Essen - jede BW-Kantine ist ein 5* Restaurant gegenüber DAS Essen (top zum abnehmen).","polarity":1.0,"subjectivity":0.0,"year":2010,"month":1.0,"day":21.0,"gesamt":"unzufrieden","qualität":"zufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1527,"name":"Helios Kliniken Mittelweser","titel":"schlechtes Pflegepersonal","datum":"2009-11-15","fachbereich":"Innere","komment":"Ich bin Privatpatient und zahle auch zusätzlich für meine Wahlleistungen!!!Doch das Personal stand oft in der Eckke und hat sich lieber unterhalten, anstatt sich um die Patienten zu kümmern. Gerne wurden nur die Praktikanten eingesetzt!Sorry, aber hier besteht Handlungsbedarf !!!","polarity":0.0375,"subjectivity":0.0,"year":2009,"month":11.0,"day":15.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"sehr zufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1528,"name":"Helios Kliniken Mittelweser","titel":"Glückliche Krankenhauswahl","datum":"2008-10-31","fachbereich":"Chirurgie","komment":"vom 20.-28.10.2008 war ich Patient auf der Station 3 von Chefarzt Dr. Müller. Am 21.10 wurde ich auf Grund einer Sigmadivertikulitis am Darm operiert. Angefangen vom Vorgespräch, der eigentliche OP und der weitere Behandlung lief alles perfekt. Besonder gefallen hat mir der menschliche Umgang der Ärzte und Schwestern miteinander und natürlich der Umgang mit den Patienten. Mann fühlt sich ernst genommen und umsorgt. Wünsche werden berücksichtigt. Aus meiner Erfahrung lief alles bestens. Auch das weitere Personal, angefangen mit der Sozialstation, dem Küchenpersonal , Krankengymnastik..., alle waren immer freundlich. Das erlebt man nicht in jedem Krankenhaus. Über den Geschmack des Essen läßt sich streiten. Froh, überhaupt etwas essen zu dürfen, hat mir alles (bis auf die Milchsuppe) geschmeckt. Schließlich ist das Krankenhaus kein Hotel.Sehr angenehm empfinde ich die Farbgestaltung im gesamten Haus. Die mediteranen Farben beruhigen und vermitteln  das Gefühl, hier fühle ich mich wohl. Die2 Bett-Zimmer sind natürlich auch sehr angenehm. Alles in allem kann ich sagen, sollte ein Krankenhaustermin wieder notwendig werden, dann wieder Nienburg!","polarity":0.38,"subjectivity":0.0533333333,"year":2008,"month":10.0,"day":31.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1529,"name":"Helios Kliniken Mittelweser","titel":"Hier wird gekostet was es spart !","datum":"2008-07-27","fachbereich":"Chirurgie","komment":"Das Krankenhaus bietet schöne Doppelzimmer. Das Essen entsprach schlechter Bundeswehrqualität und war teilweise noch\/wieder kalt.Ich wurde an meiner Schulter operiert und mir ist keine Dienstleistung - Krankengymnastik - zuteil geworden.Ich bin am Freitag vor einem langen Wochenende ohne jede Therapie und Anweisungen nach Hause entlassen worden.Als mein Hausarzt am Donnerstag einen Termin hatte, war die Schulter verklebt und auch nicht mehr beweglich.Eine erneute OP fand dann 10 Wochen später in Rinteln - mit zufriedenstellendem Ergebnis - statt.Ich kann dieses Krankenhaus Masochisten wärmstens empfehlen !","polarity":0.4125,"subjectivity":0.125,"year":2008,"month":7.0,"day":27.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1530,"name":"Helios Kliniken Mittelweser","titel":"Bandscheibe","datum":"2008-07-15","fachbereich":"Neurochirurgie","komment":"Eigentlich nur gute Erfahrungen. Voruntersuchung (Blut, EKG, Gespräch mit dem Anästhesisten) schnell und ohne lange Wartezeiten. Aufnahme erst am Tag der OP, kurze Wartezeit bis zur eigentlichen OP. Operation an sich ist erfolgreich verlaufen.Nettes, hilfsbereites und freundliches Personal. Insbesonders hervorzuheben sind die Mitarbeiter\/-innen auf Station 2. Ohne Murren oder bissige Bemerkungen wurden sämtliche Bitten kurzfristig erledigt. Sehr gute Zimmer mit eigenem Bad\/WC, Fernsehen + Radio kostenlos. Telefon gegen Gebühr. Gute Rücksichtnahme auf den Privatbereich durch das Personal.Über die Verpflegung decken wir mal den Mantel des Schweigens. Meines Wissens wird diese durch eine externe Firma abgedeckt. Pappige Brötchen, Gummiwurst, geschmackloser Käse. Mittagessen so etwa auf dem Niveau Bundeswehr. Reichlich aber geschmacklos. Es gibt zwar die Wahl zwischen 3 Menus, die tun sich aber alle nichts in der Qualität. Denke mal, dies gehört alles zu den Einsparpotentialen einer privat geführten Klinik, ist auf jeden Fall aber extrem verbesserungsbedürftig. Möchte dazu anmerken, dass ich nicht extrem wählerisch bin, was das Essen angeht.Was mich noch gestört hat, sind die Kippen, die draußen überall im Raucherbereich rumliegen. Bin zwar selber Raucher aber vielleicht sollten sich meine rauchenden Kollegen mal selbst an die Nase fassen. Hätte sogar volles Verständnis, wenn die Klinik eines Tages auch das Rauchen im Außenbereich untersagt. Das ist kein Manko der Klinik aber vielleicht könnte man ja mal einen Merkzettel an gewisse Herrschaften verteilen.","polarity":0.3710526316,"subjectivity":0.0,"year":2008,"month":7.0,"day":15.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"}]