[{"index":2928,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wünsche mir, dass niemand als Notfall hierher kommt! unfreundliches Personal, die beiden Arbeiter, die mich in ein anderes Krankenhaus bringen sollten, vergaßen mich dort, niemand kam, um mich zu überprüfen, ob es mir gut geht oder ob ich Wasser brauche. Nach 2 Stunden, in denen ich die Nähte bekam, war sogar der Arzt überrascht, dass ich immer noch da war und wartete ....viel los war auch nicht in der Nacht. Wenn ich könnte, würde ich 0 für ihre Kompetenz bewerten.","polarity":0.0,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":2929,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Ich dürfte eine Woche lang die Gastfreundschaft des KH in Anspruch nehmen. Vielen Dank an alle Ärzte und Personal (vor allem die Station 3), welche sich um mich gekümmert hatten. 💪🏻","polarity":0.1166666667,"subjectivity":0.1666666667,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2930,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"2x musste mein Mann in kurzer Zeit die Hilfe in Anspruch nehmen.  Kompetenz und Freundlichkeit von Intensivversorgung bis zu div. Stationen. Wir würden jederzeit wieder den Weg von Syke auf uns nehmen.**Einziges Manko, als ich meinen Mann abholen wollte, (eine Stunde Wartezeit) wurde mir an der Rezeption die Benutzung des WC verweigert,  mit der Begründung, es sei keine öffentliche Toilette.  (50 km Rückfahrt).**Das geht gar nicht, ich war schließlich nicht in einem Supermarkt  !","polarity":0.0,"subjectivity":0.1142857143,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":4.0,"likes":1.0,"source":"googleMaps"},{"index":2931,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Arzt setzt einen unter Druck, anstatt einem zu helfen.**Aussage ist: ich könnte, aber ich will nicht!**Vom Arzt zu Patient. Da fühlt man sich sofort gut aufgehoben...","polarity":0.425,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2932,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Ich hatte einen ambulanten Termin zum Bauch CT. Die Terminvergabe und die Wartezeit vor Ort waren angemessen. Allen Mitarbeitern und Ärzten den ich begegnet bin waren nett und hilfsbereit. Die Aufnahmen wurden hinterher verständlich besprochen.**Der Bericht an den Hausarzt erfolgte auch innerhalb von wenigen Tagen.","polarity":0.2,"subjectivity":0.2,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2933,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Mein Vater ist letzte Woche im Krankenhaus verstorben. Die Fachlichkeit kann ich nicht beurteilen- wir haben zur gut verlaufenen Operation (auch auf Nachfrage) keine Rückmeldung bekommen.**Aufgrund einer Lungenentzündung ist er schließlich auf die Intensivstation gekommen. Der Informationsfluss war während des gesamten Krankenhausaufenthalts schlecht- wir wurden immer nur auf Nachfrage informiert, auch als sich sein Zustand drastisch verschlechterte.**Auf Nachfrage durften wir ins Krankenhaus kommen und uns einzeln von ihm verabschieden und meiner Mutter wurde gesagt, dass sie seine letzten Minuten noch begleiten darf (nach Abschalten der Maschinen rechneten sie damit, dass er nur noch wenige Minuten lebt). Als wir alle die Station verlassen hatten, saßen wir eine Stunde vor der Station, bis wir auf eine Schwester zugegangen sind, um zu fragen, wie es weitergeht. Daraufhin wurden wir von einem Pfleger mit dem Trost nach Hause geschickt, dass er uns nicht mehr bemerken würde und sie sich melden,  wenn er verstirbt. Als wir zu Hause waren, saßen wir vor dem Telefon und es vergingen wieder zwei Stunden, in denen wir schon fast an ein Wunder geglaubt hatten. Schließlich haben wir doch selbst zum Telefon gegriffen, um zu erfahren, dass er wenige Minuten, nachdem wir die Station verlassen hatten, verstorben war. Ein Notfall hätte verhindert, dass sie uns Bescheid geben konnten. Ich habe immer noch damit zu kämpfen, wie wenig ein Menschenleben auf einmal wert ist. Corona hin oder her, aber diese wenigen Minuten hätte man meiner Mutter gönnen können, nachdem sie mehr als 50 Jahre an der Seite ihres Mannes gestanden hat. Mit einem guten Gefühl kann ich das Krankenhaus nicht weiterempfehlen, aber wenn man den Notruf wählt, kann man sich das Krankenhaus ja leider nicht aussuchen.","polarity":-0.1147435897,"subjectivity":0.2564102564,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":9.0,"source":"googleMaps"},{"index":2934,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Manche Mitarbeiterin sind echt sehr unfreundlich vorallem die eine Schwester am Rondell ich weiß ihre Name nicht . Die ist auf jeden war nicht im Krankenhaus um Menschen zu helfen die ihre Hilfe brauchen ,sondern sie ist da um Menschen zu ärgern die hilft einfach keinen Mensch weiter.Ich glaube jeder kennt diese Schwester am Rondell mit blonden .","polarity":0.0666666667,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2935,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Mache gerne eine Bewertung. Denn ich hatte wieder eine Allergie. Musste in Notaufnahme länger bleiben. Dort Medikamente bekommen, Arzt hat sich gekümmert, Schwester häufig gefragt ob es mir gut geht. Nur Liege war ungemütlich.","polarity":-0.03,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":4.0,"likes":2.0,"source":"googleMaps"},{"index":2936,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Die Ärzte sind top und bei den Schwestern muss man Glück haben. Die Katastrophe in diesem Krankenhaus sind die Wartezeiten. Einfach nur furchtbar, dass man in Deutschland so lange warten muss und ich meine lange ( 7 Stunden ). In dieser Zeit könnte ich ein Ticket nehmen und in eine andere Stadt mit einem anderes Krankenhaus fliegen und auch bestimmt schneller behandelt werden als in diesem... Lieber fahre ich Umwege in andere Städte als nochmal in dieses Krankenhaus zu gehen.**NIE WIEDER!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!","polarity":0.2214285714,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2937,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Zu erst eine Sterne ist sehr zu viel für euch**Sehr schlechtes Service  unfreundliche Mitarbeiter\/in**ich empfehle Nienburger Krankenhaus nicht , ich weiss nicht warum chefs Krankenhaus überprüft das nicht  meine Meinung der sollte alles Mitarbeiterin in kranken haus wechseln","polarity":-0.6666666667,"subjectivity":0.3333333333,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2938,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Ich habe im April 21 mein 2. Kind dort entbunden.**Trotz einer wirklich schwierigen Geburt, die schließlich in einer Sectio geendet ist habe ich die Geburt positiv in Erinnerung. Ich wurde sehr gut betreut, meine Wünsche wurden akzeptiert und ausnahmslos umgesetzt. Ich wurde stets ausführlich aufgeklärt, es wurde nichts beschönigt oder ausgelassen, trotzdem wurde mir auch keine Angst gemacht.**Als sich abzeichnete, dass wir länger bleiben müssen, konnte mein Mann, obwohl eigentlich nicht vorgesehen, noch unkompliziert mit ins Familienzimmer einziehen.**Obwohl die Sectio schnell erfolgen musste wurde mir der Wunsch nach einer Kaisergeburt erfüllt. Ein einmaliges Erlebnis, mit meiner vorherigen Sectio nicht zu vergleichen. Ich möchte es jeder Mama ans Herz legen, die eine Sectio bekommt.**Trotz Corona durfte mein Mann die gesamte Zeit dabei sein.**Auch auf der Station wurden wir bestens betreut. Kinder möchte ich nur noch hier bekommen. Danke danke danke danke!!!","polarity":0.3785714286,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":3.0,"source":"googleMaps"},{"index":2939,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Unmögliches Verhalten bestimmter Ärzte und anderer Mitarbeiter","polarity":-0.85,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2940,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Habe hier mein 2. Kind zur Welt gebracht und war rundum zufrieden. Sowohl im Kreissaal als auch anschließend auf Station war das Personal freundlich und zuverlässig. Man hört immer wieder auch schlechtes von dieser Klinik, was ich aus meiner persönlichen Erfahrung jedoch nicht bestätigen kann.","polarity":0.1625,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":5.0,"source":"googleMaps"},{"index":2941,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wurde auf Grund eines MS schubes eingeliefert.  Von der Notaufnahme bis hin zur Station 2 die Neurologie wurde man freundlich und aufmerksam versorgt.  MRT wurden zeitnah und gründlich untersucht,die Vistite mit dem Oberarzt war aufschlussreich und sachlich. Es wurde zugehört und keine Hektik verursacht. Auch das Pflegepersonal war super freundlich und einfühlsam","polarity":0.6,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2942,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Also ich hab im Novemner letzten Jahres dort meine Tochter zur Welt gebracht und kann nur gutes berichten! Wir sind extra eine Stunde gefahren um dort zu entbinden, weil die Bedingungen in der aktuellen Situation für uns passend waren. Mein Mann durfte mich während der Geburt begleiten und wurde mit stationär aufgenommen.****Die Hebammen waren super spitzen mäßig und ich war wirklich beeindruckt davon, wie viel Zeit sie sich für mich genommen haben und wie viele Möglichkeiten sie mir angeboten haben, von Baden, duschen, über Massagen mit Massageöl usw.****Die Hebamme die meine Tochter zur Welt bringen durfte war der Wahnsinn, also nochmal ein richtig dickes Danke an Maria ❤️ Du bist der Wahnsinn, strahlst so eine Ruhe aus und bist mir bzw. uns nicht mehr von der Seite gewichen.****Allgemein ist der Kreißsaal gemütlich und einladet (so wie es halt im Krankenhaus möglich ist).****Die Wöchnerin Station ist auch super, das Personal sehr fürsorglich und „liebevoll“(so liebevoll wie man halt im Klinik Alltag sein kann)****Auch die Stationsärzte haben einen super Job gemacht.****Rundum positiver Aufenthalt gewesen und ich würde immer wieder herkommen!****Einziges Manko ist das Essen gewesen, aber man darf auch nicht vergessen es ist ein Krankenhaus 😂","polarity":0.5645833333,"subjectivity":0.0625,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2943,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Wir haben letztes Jahr unseren Sohn dort zur Welt gebracht. Ärzte und Schwestern auf der Station waren super freundlich. Die Hebammen waren einfühlsam und so, wie man sich eine selbstbestimmte Geburt vorstellt. Die Räumlichkeiten im Kreißsaal sind sehr gemütlich und man hat nicht dieses \"Krankenhausfeeling\". Falls wir nochmal entbinden, dann definitiv in Nienburg.","polarity":0.6,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":5.0,"source":"googleMaps"},{"index":2944,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Ich verstehe, dass wegen Covid-19 nur ein Patient nach dem anderen die Notaufnahme betreten darf. Ich kann Nicht verstehen, warum Notpatienten auf dem Asphalt vor der Tür sitzen müssen. \"Wir dürfen die Stühle nicht rausstellen.\" Ist auch verständlich. Nicht aber, dass dort offensichtlich nicht nachgebessert wird. Hier standen heute 7 Leute vor der Tür, zwei davon mit Beinverletzungen und lehnten sich an oder lagen auf dem Asphalt. Das MUSS anders gehen in einer Notaufnahme.","polarity":-0.2428571429,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":2.0,"likes":3.0,"source":"googleMaps"},{"index":2945,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Die besten Ärzte Dr .Schoeps Dr.Bardakan Frau Dr Ruhr Schwester Sina und Ulrike und Vienetta einfach Top !Dr Richter Arrogant un herab lasend .Aber wie so oft ist man selbst freundlich ist es auch dein Gegenüber.","polarity":0.4333333333,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":4.0,"source":"googleMaps"},{"index":2946,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Unmöglich das man mit Kind als Notfall (Beinbruch) abgewiesen wird , man kann keine Diagnosen für Kinder dort erstellen. Geschweige den das man Ärzte dort antrifft die eine zusätzliche ärztliche Zulassung haben für Kinder- und Jugendmedizin.**Desweiteren kann das allgemeine Personal mal der Freundlichkeit und ärztlichen Qualifikation arbeiten.**Das die zur Helios Kette gehören drückt deren eigentlich guten Ruf. Selbst 1 Stern ist zu viel!  Leider!","polarity":-0.1166666667,"subjectivity":0.1666666667,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2947,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"2018 im Juni wurde ich nach einem Reitunfall dort eingeliefert. Ich durfte mir aussuchen ob ich nach Sulingen oder nach Nienburg gebracht werde. Meine Wahl fiel auf Nienburg, da ich wusste das dieses Haus etwas größer ist als das in Sulingen. Meine Entscheidung habe ich nicht bereut. Ich lag 4 Tage auf der IMC zur Überwachung da ich eine Thoraxdrainage hatte. Anschließend eine Nacht auf der Normalstation Station 2. Ich habe mich eigentlich zu jeder  Zeit gut behandelt gefühlt. Ebenso fand ich auch die Behandlung in der Notaufnahme super. Auf meinen Wunsch habe ich direkt eine Sedierung bekommen, bevor mir eine Thoraxdrainage gelegt wurde. Ebenso freundlich fand ich jeden Bettentransporteur, der mich zu den jeweiligen Untersuchungen befördert hat. Außerdem geht auch ein Lob an die Röntgenabteilung und die dazugehörigen Mitarbeiter raus. Auf meine Unbeweglichkeit aufgrund meines Krankheitsbildes wurde in jeder Situation Rücksicht genommen.****Jeden Morgen pünktlich zwischen 7-8 Uhr kam der Chefarzt höchst persönlich mit seinen Assistenzärzten zur Visite. Klar ging diese Zack Zack aber meine Fragen wurden beantwortet, davon hatte ich auch nicht viele. Alle Schwestern und Pfleger auf der IMC, die mich betreut haben, waren freundlich und unglaublich zuvorkommend AUßER eine gute Dame. Diese hat eine Nacht meine Schmerzen absolut nicht ernst genommen, gemeint ich hätte schon alle Schmerzmittel bei Bedarf aufgebraucht und hat auch nach mehrfachen Aufforderungen den zuständigen Arzt nicht gerufen. Es hieß \"Der Arzt weiß Bescheid, er kommt sobald er kann\". Daraufhin gab sie mir eine Tavor. Ich war echt am überlegen diese zu nehmen und habe an mir selbst gezweifelt, ob ich nicht wirklich von den ganzen Schmerzmitteln durchdrehe. Ich habe sie NICHT genommen. Ich habe mich diese Nacht wirklich so so gequält - über 8 Stunden!!! Irgendwann kam morgens ein Assistenzarzt um nach meiner Drainage zu schauen, welchem ich direkt meine Beschwerden erzählt habe. Meine Drainage hatte sich in meiner Lunge festgesogen und das bereitet natürlich höllische Schmerzen. Der Assistenzarzt und auch später der Chefarzt selber haben sich dafür entschuldigt, dass ich diese Schmerzen so lange aushalten musste. Die Schwester kam nächsten Abend wieder zum Nachtdienst und fragte bei der Übergabe am Bett die Kollegin aus dem Spätdienst, wie es mir denn nun geht und ob die Tavor geholfen hätte. Ich lag wohlbemerkt daneben und war sehr wohl Herr meiner Sinne.****P.S Nachdem der Arzt meine Drainage neu fixiert hat, waren die Schmerzen SOFORT weg!!! Das heißt, in der Nacht hätte wirklich nur kurz ein Arzt kommen und etwas an der Drainage ziehen müssen.****Für manche ist dies ein unmögliches Verhalten, für mich natürlich auch. Ich bin aber selbst gelernte Krankenschwester und versuche einfach etwas Empathie zu zeigen. Außerdem war das ein Vorfall mit einer direkten Person und nicht direkt bezogen auf die Klinik, weshalb ich finde, dass ich die Klinik deshalb nicht schlecht bewerten darf.****Im großen und ganzen kann ich während meines Aufenthaltes nichts negatives sagen, deshalb auch die volle Anzahl der Sterne.","polarity":0.1395833333,"subjectivity":0.015625,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2948,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Aufgrund einer sehr unfreundlichen Mitarbeiterin in der Anmeldung in der Notaufnahme, bekommt die Helios Klinik nur zwei Sterne von mir. Mit der dortigen Behandlung (Prellung des Knies usw.) war ich zufrieden, werde aber das nächste mal in ein anderes Krankenhaus gehen, wo man sich besser aufgehoben fühlt.","polarity":-0.5,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":2.0,"likes":1.0,"source":"googleMaps"},{"index":2949,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Vor ca. einem Jahr hatte ich einen Autounfall. Ich musste über 7 Stunden auf eine Behandlung warten. Diese Erfahrung war sehr negativ für mich. Gestern musste meine Tochter aufgrund eines Sturzes behandelt werden. Mit einem sehr schlechten Bauchgefühl fuhr ich nun erneut ins Krankenhaus Nienburg.**Aber siehe da: Eine leere (und vor allem scheinbar frisch gebaute) Notaufnahme. Kein widerlicher, mit flecken besetzter, Teppich mehr. Alles modern und relativ schön. Vom ankommen bis zum entlassen werden verging gerade einmal eine Stunde. Ich war sehr froh, nicht erneut dort zahlreiche Stunden dort verbringen zu müssen. Die Schwestern und auch der behandelnde Arzt waren sehr freundlich und Kinderlieb. Niemand war in Eile und man nahm sich für uns Zeit.**Macht weiter so!","polarity":0.0821428571,"subjectivity":0.0714285714,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2950,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war am Freitag ins kh eingeliefert worden vom Rettungsdienst nbg. Die auch alle nett und freundlich waren :) die station 2 im kh ist die beste Station die es gibt :) es sind alle nett, freundlich, hilfsbereit, und haben humor. Gehen auf fragen ein hören zu und helfen sofort. Für das Personal im Morgen dienst, mittags, und abends, und nacht dienst gebe ich anstatt 5 *10***sterne.ich kann mich nicht beschweren!!! Im mrt und ct war der arzt auch freundlich mit viel Humor. Das gefällt mir sehr gut. Auch 10***in dieser schwierigen Situation leisten die sehr viel. Respekt","polarity":0.41875,"subjectivity":0.125,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":6.0,"source":"googleMaps"},{"index":2951,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Bitte bekommt hier keine Kinder!!!.**Bei der ersten Gelegenheit wurde das Baby nach Neustadt gebracht und obwohl es uns anders versprochen wurde, wurde meine Frau nicht mit verlegt. Bonding und Mitgefühl der Ärzte gleich NULL. Ich möchte nicht, dass andere Mamas das gleiche erleben müssen wie wir.","polarity":0.5,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":2952,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Super unfreundliches Personal am Eingang (zumindest heute am 25.6. am Abend). Sowohl in der Notaufnahme, als auch beim Haupteingang. Unterhalten sich lieber, als zügig ans Telefon zu gehen. Schicken eine ältere Dame für die Notaufnahme mit ihrer Begleiterin  wieder raus und sagen noch \"wenn es nicht geht, nehmen sie das Auto.\" Da könnte man ja wohl einen Rollstuhl anbieten.****Die Ärzte und die Krankenschwestern sind top. Hilfsbereit und leisten tolle Arbeit.","polarity":0.2857142857,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":3.0,"likes":3.0,"source":"googleMaps"},{"index":2953,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Herr Dr. Boehner ist eine Katastrophe","polarity":0.0,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2954,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Im Oktober 2020 unterzog sich meine Frau einer Operation hier in der Klinik (Abt Gynäkologie)**An und für sich eine Routineoperation, welche sich aber im Laufe des Eingriffs als regelrecht knifflig, resp anspruchsvoll herausstellte. Chefarzt Dr Uhlig operierte nicht nur fachkundig sondern auch sehr ambitioniert. Auf ihre Wünsche nach Möglichkeit auf einen Bauchschnitt zu verzichten, nahm er Rücksicht obwohl dies den Eingriff für ihn nicht leichter machte. Ein dickes Lob und Dankeschön hierfür.**Die erste Nachbesprechung nach der OP ging im Rausch der Schmerzmittel unter, sodaß ein weiteres Gespräch vonnöten war. Diese erfolgte ohne das meine Frau darum bitten musste. Die Erläuterungen waren allgemein verständlich und ausführlich. Schön wenn Mediziner sich Zeit nehmen (können).****Ein extra dickes Lob für das gesamte Pflegepersonal der Abteilung. Meine Frau fühlte sich rundherum gepflegt und fachlich kompetent umsorgt. Bei Bedarf war immer eine Fachkraft zur Stelle. Nicht nur die fachliche Betreuung sondern auch die menschliche Nähe und Fürsorge trugen wesentlich zu ihrem Genesungsprozess bei.**Medizinisch indiziert würde sie sich hier jederzeit wieder operieren lassen.","polarity":0.2961538462,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2955,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Kommunizieren, Kommunikationsformen,  Kommunikation Konflikte,  Weitergabe deffizient!!! Auskunft über Untersuchungen unzureichend!!! Hygiene Standard Überwachung Unzureichend!!! Entlassen worden und Kanüle noch im Arm!!! Zuhause selbst entfernt!!! So was hab ich noch nie erlebt ausser hier in Nienburg Traurig aber Wahr!!!!!","polarity":-0.4071428571,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":2.0,"likes":1.0,"source":"googleMaps"},{"index":2956,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Im Oktober 2020 unterzog ich mich einer Operation hier in der Klinik (Abt Gynäkologie)**An und für sich eine Routineoperation, welche sich aber im Laufe des Eingriffs als regelrecht knifflig herausstellte. Chefarzt Dr Uhlig operierte nicht nur fachkundig sondern auch sehr ambitioniert. Auf meine Wünsche nach Möglichkeit auf einen Bauchschnitt zu verzichten, nahm er Rücksicht obwohl dies den Eingriff für ihn nicht leichter machte. Ein dickes Lob und Dankeschön hierfür.**Die erste Nachbesprechung nach der OP ging im Rausch der Schmerzmittel unter, sodaß ein weiteres Gespräch vonnöten war. Diese erfolgte ohne das ich darum bitten musste. Die Erläuterungen waren allgemein verständlich und ausführlich. Schön wenn Mediziner sich Zeit nehmen (können).****Ein extra dickes Lob für das gesamte Pflegepersonal der Abteilung. Ich fühlte mich rundherum gepflegt und fachlich kompetent umsorgt. Bei Bedarf war immer eine Fachkraft zur Stelle. Nicht nur die fachliche Betreuung sondern auch die menschliche Nähe und Fürsorge trugen wesentlich zu meinem Genesungsprozess bei.**Medizinisch indiziert würde ich mich hier jederzeit wieder operieren lassen.","polarity":0.2961538462,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":3.0,"source":"googleMaps"},{"index":2957,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Hieß früher nicht umsonst Bollmanns Bastelstube, Hobbythek oder Knochenmühle","polarity":-1.0,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":5.0,"source":"googleMaps"},{"index":2958,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Mega unfreundlich am Telefon","polarity":-1.0,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":2959,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Es gibt sehr gute Ärzte aber leider auch viele, die nicht auf den Patienten hören und technikhörig sind. Man bekommt den Eindruck Versuchskaninchen für gescheiterte Medizinstudenten zu sein!!!","polarity":0.1666666667,"subjectivity":0.1666666667,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":2.0,"likes":2.0,"source":"googleMaps"},{"index":2960,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Keine ist erreichbar.keine geht an Telefon. Auch wenn du jemanden am Telefon hast Unfreundlichkeit ist auf erste Platz. Du wirst angemacht weil du über deine Liebste  nachfragen möchtest.","polarity":0.3333333333,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2961,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Muss man 15 Stunden warten und trotzdem ist Notfall die sind Katastrophe und die sagen das alles immer wie haben nur ein Arzt heute nie wieder mehr Krankenhaus nienburg","polarity":0.0,"subjectivity":1.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2962,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Ich musste leider 1stern geben damit ich hier eine Bewertung geben konnte. Sehr sehr schlecht das ist eine Metzgerei! Nur schlechte Erfahrung. Ich fahre immer 1stunde nach Hannover mit starken schmerzen haubtsache ich muss nicht nach Nienburger kranken Haus.","polarity":-0.75,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":6.0,"source":"googleMaps"},{"index":2963,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Unfreundliches Personal und keine positive Erfahrung! Das Krankenhaus werde ich von nun an gar nicht mehr besuchen, da ich bisher seit 5 Jahren IMMER enttäuscht wurde, eigentlich sehr schade....","polarity":-0.625,"subjectivity":0.225,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2964,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Ich habe schon vor jahren in der Chirurgischen Ambulanz und der Neurologie gute Erfahrungen bis sehr gute gemacht. Aber diesmal schlagen sie alles bisher da gewesene. Auf Station 7 weil ich leider eine Knieteilprothese benötige bin ich seit 5 Tagen bestens aufgehoben. Nicht nur das die OP offenbar von Dr. Stalp hervorragend durchgeführt wurde unter erschwerten bedingunen (auf erschwert ;-) gehe ich nicht näher darauf ein ) sondern auch auch die Vorbereitungen von der Vorverantstaltung bis OP.Vorbereitungen waren hervoragend. Ich befürchte zwar das leider nicht wie gewünscht das gleiche Narkosemittel genutzt wurde. Mir gings nach der OP sowas von schlecht. Wurde dieser Fehler mit allem anderen mehr als Wettgemacht. Und obwohl ich leider einiges an Schmerzmittel nicht gut vertrug wurde hier schnell und gut geholfen. Schon 3 Tage nach der Op konnte ich mich wieder so gut bewegen das ich am liebsten die UAGś weg gelassen hätte und bewegungen machen die ich nicht für Möglich gehalten habe. Nicht nur das Personal auf der Station war mehr als Freundlich und Hilfsbereit sondern auch äußerst kompetent und nett sowie zuvorkommend . Sogar kleine Extrawünsche waren gar kein Problem. Die Damen von der Physio war einfach nur Klasse und obwohl sie naturbedingt einen etwas Quälen müssen machten sie das auf so charmante und freundliche Weise und mit viel Humor das ich diese Zeit nicht missen möchte und hoffe bei der Reha ähnlich gutes zu Erfahren :-) Selbst das Essen war schmackhaft. Das Zimmer war Sauber und auch der Reinigungstrupp und das häufige Bettwäsche wechseln war sehr gut.","polarity":0.3360805861,"subjectivity":0.1622710623,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":7.0,"source":"googleMaps"},{"index":2965,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Ganz schlimm dort. Wenn man den Aufgenommen wird. Meine Tochter bekam schlecht Luft, hatte im KH angerufen und man sagte mir am Telefon das meine Tochter nicht aufgenommen wird weil ja keine Kinderstation da ist, wenn wir kommen wird sie abgewiesen und das Nachts.**Als ich mir mal eine Gehirnerschütterung zuzog musste ich 3 Stunden im Flur warten bis mal jemand kam um nach mir zu schauen.","polarity":-0.5,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2966,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Die Klinik sollte geschlossen werden, unmöglich wie Menschen dort behandelt werden.","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2967,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Die Notaufnahme einfach nur schlimm. Die Pfleger und Schwestern sind sehr nett. Aber organisatorisch schrecklich. Ewige Wartezeiten, nichts passiert, keiner kann einem Auskünfte geben etc. Dafür das man den Arzt kaum versteht und am Ende komischerweise immer nie was bei der Untersuchung rauskommt. Auch Kinder warten ewig.","polarity":-0.025,"subjectivity":0.1666666667,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2968,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Super Erfahrung, war gestern mit einer allergischen Reaktion da, wurde sofort durchgewunken in die ZNA und habe trotz maximaler Überfüllung sofort Medikamente bekommen. Sehr nettes Personal und das trotz dem ganzen Stress der dort herrscht. Also das habe ich schon lange nicht gesehen, dass ein Krankenhaus so stark überlaufen ist an Menschen.... dafür auf jeden Fall Respekt, dass alles trotzdem funktioniert und man so gut selektieren kann nach Wichtigkeit.","polarity":0.6166666667,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":6.0,"source":"googleMaps"},{"index":2969,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Ich hatte eine ambulante OP und war hoch zufrieden. Alle dort waren sehr nett und zuvorkommend. Übrigens legt der Khaya einen super Zugang😊👍.","polarity":0.5166666667,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":6.0,"source":"googleMaps"},{"index":2970,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Man wartet so lange, weil das Personal alle 30 Minuten rauchen geht, anstatt sich um die Patienten zu kümmern. Nur wenig Personal die Verständnis haben","polarity":0.35,"subjectivity":0.5,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":2.0,"likes":1.0,"source":"googleMaps"},{"index":2971,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Eigentlich wollte ich für die schnelle Hilfe des krankenhaus eine Lanze brechen aber?  Kommunikation schwierig. 83 Jahre alter voll dementer Patient mit multiresistenten keim soll entlassen werden. Denke da gesetzlich versichert statt privat Patient. Zu seiner Familie mit 2 Kleinkinder. Es wird gesagt der Keim den haben 20 Prozent der Bevölkerung und alles nicht so schlimm. Die Wahrheit ist der keim ist garantiert vom ersten Klinik Aufenthalt weil vorher und auch jetzt keiner von uns diesen hat. Meine Frau ist im Gesundheitswesen u erklärt mir das dieser sogenannte Krankenhaus keim ....nicht harmlos ist. Daher wenn es vermeidbar ist sende ich kein familien Mitglied in diese Klinik nicht mal unsere Hunde.  Fazit...wollen uns für dumm verkaufen. Lob gibt es auch für die Hilfe bei der neuen Unterbringung dies geschah zügig unkompliziert und ehrlich. Dafür danke.","polarity":-0.1666666667,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2972,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Habe mich sehr gut aufgehoben gefühlt. Ärzte und Schwestern haben einen super Job gemacht. Personal, freundlich, kompetent und immer offene Ohren gehabt.Therapie wurde immer besprochen Lediglich das Mittagessen hat meinen Geschmack nicht getroffen. Ansonsten keinerlei Beanstandungen und sehr zu empfehlen.","polarity":0.75,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":4.0,"likes":10.0,"source":"googleMaps"},{"index":2973,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Kein Stern wert. Ärzte sind unfähig Diagnosen zu stellen. Und das mehrmals. Sodass man mehrmals Patient sein MUSS. Total inkompetent. Wenn jemand die Wahl hat, umgeht bloß das KH.","polarity":-0.3333333333,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":7.0,"source":"googleMaps"},{"index":2974,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wurde wegen starken Bauchschmerzen vom Kassenärzlichennotdienst rüber geschickt in die Notaufnahme. Dort musste ich sagenhafte 4 Stunden warten bis was passierte nur um mir dann anzuhören \"wieso sind sie hier und nicht zuhause?\"**Ich wurde widerwillig untersucht und übergab dann dem neuen Arzt die Information \"musst du entscheiden ob du DIE aufnehmen willst ich habe jetzt Feierabend\" ( ich war anwesend bei dem Gespräch!!!)**Der neue Arzt hat dann nach einer weiteren Stunde warten veranlasst mir einen Tropf zu legen und mal Fieber zu messen. Siehe da 39.8 Fieber. Ich wurde aufgenommen und war dann endlich nach über 8 Stunden auf einem Zimmer. Dort stellte man dann übrigens fest das ich eine schwere Lebensmittelvergiftung hatte.**Dieses Krankenhaus sieht mich nie wieder!!!","polarity":-0.0444444444,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":2975,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Wir haben Ende September unseren Sohn in der Helios Klinik zur Welt gebracht.**Obwohl gerade an diesem Tag sehr viel los war im Kreißsaal wurden wir super betreut.**Wir sind dann noch 3 Tage stationär geblieben. Ich habe mich super wohl gefühlt, die Schwestern waren immer da und haben (immer freundlich!) bei allem geholfen. Und das ausnahmslos!**Nach vorangegangenen schlechten Erfahrungen in einem anderen Krankenhaus haben wir lange überlegt wo wir unseren Sohn zur Welt bringen möchten, was soll ich sagen wir wurden nicht enttäuscht!**Ich habe die Geburt, sowie den Aufenthalt auf Station in sehr guter Erinnerung und bin so froh mich für die Helios entschieden zu haben.**Vielen Dank auch an alle Schwestern, sie machen einen großartigen Job!**Franziska und Frank mit Lui","polarity":0.3375,"subjectivity":0.1,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":15.0,"source":"googleMaps"},{"index":2976,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Ich fühlte mich im Kreissaal, super betreut und in meinem Sinne behandelt. Es wurde alles getan, um möglichst viele meiner Wünsche zu erfüllen. Ärzte und Hebammen waren freundlich, kompetent und haben sich im Rahmen ihrer Möglichkeiten viel Zeit genommen. Wir konnten noch am selben Tag mit unserem gesunden kleinen Wunder nach Hause.","polarity":0.375,"subjectivity":0.375,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2977,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Die Notaufnahme einfach nur schlimm. Die Pfleger  Aber organisatorisch schrecklich. Ewige Wartezeiten,4 Stunden nichts passiert,  Auch Kinder warten ewig.","polarity":-0.3833333333,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":15.0,"source":"googleMaps"},{"index":2978,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Ich bin fassungslos was uns heute widerfahren ist! Wir werden nie wieder eine Helios-Klinik betreten.","polarity":-0.85,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":12.0,"source":"googleMaps"},{"index":2979,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"ich bin am Freitag mit schwindel und übelkeit und Oberkörper Schmerzen ins Krankenhaus gewesen,  in der Notaufnahm war ich 5 stunden ,Mitternacht wurde ich dann auf station 5 geschickt**Es war eine sehr nette nachtschwester da**Am nächsten Tag war dann die schwester Petra da ,sehr unfreundlich und meiner Meinung auch Ausländerfeindlich**Dank ihr Schwester Petra,..  bin ich mit schwindel und schmerzen wieder Zuhause**So eine schlimme und unfreundliche Krankenschwester habe ich noch nie gesehen","polarity":-0.6,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":4.0,"source":"googleMaps"},{"index":2980,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr sehr unfreundliches Pflegepersonal in der Notaufnahme! Schrecklich!","polarity":-1.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":11.0,"source":"googleMaps"},{"index":2981,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Nicht zu empfehlen. 0 Sterne verdient.****05.00 Uhr morgens Notaufnahme, schnelle Aufnahme, Blutabnahme wurde schnell gemacht, EKG erfolgte schnell soweit alles gut. Danach warteten wir 2 (!) Stunden auf einen Chirurgen, der es für wichtiger hielt erstmal Visite zu gehen.****Die sehr erhöhte Blutwerte wurden nicht mal durch den Arzt kommuniziert sondern nur nebenbei von Pflegern angesprochen. Falsche Medikamente werden verabreicht und danach wird der Fehler noch nicht einmal eingesehen sondern gesagt „Das ist zwar für Ihr Krankheitsbild offiziell kein geeignetes Medikament aber wir benutzen das immer und es ist das beste, wenn das nicht hilft dann hilft auch kein anderes“, die Apothekerin war sichtlich geschockt nachdem ihr der Fall geschildert wurde. Und wie ein Wunder haben andere Medikamente tatsächlich Wirkung gezeigt.****Ich bin froh unterschrieben zu haben, dass ich trotz ärztlichen Rates das Krankenhaus verlassen habe. Ich werde das Nienburger Krankenhaus in Zukunft meiden und nicht wieder besuchen.","polarity":0.2675,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":5.0,"source":"googleMaps"},{"index":2982,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Mit stationärer Einweisung war der Empfang sehr unfreundlich.**Setzen und warten !**Hab ich gemacht.****Nachdem ich fünfmal gefragt wurde ob ich Luftnot hätte und ich das ebenso oft verneint hatte, lag ich dann im offenen Op Hemd in der Aufnahme.**Mein Bett bekam ich um 17 Uhr,**auf dem Flur vor meinem Zimmer lag schon den ganzen Tag eine sehr alte Frau.**Am nächsten Morgen immer noch !am zweiten Tag wurde überhaupt nichts unternommen, obwohl Ultraschalluntersuchung angeordnet war.**Ein Tag umsonst, die alte Frau lag immer noch in der Flurnische vor unserem Zimmer !****Ausländische Ärzte, sehr nett aber kaum zu verstehen !****Wenn ich es vermeiden kann, nie wieder in Nienburg ins Krankenhaus!!****Hab ich gemacht.","polarity":0.02,"subjectivity":0.13,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":5.0,"source":"googleMaps"},{"index":2983,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Wurde hier am 18.11.19 operiert.Hysterektomie V.H. Plastik. Alles verlief planmäßig . Mir wurden alle Fragen von den Ärzten  beantwortet. Lag dann 4 Tage auf Station 6. Ich kann nur ein ganz großes Lob aussprechen an die netten kompetenten Ärzte und   das Pflegepersonal. Die Zimmer U. das Bad würden jeden Tag geputzt. Ich kann dieses Krankenhaus nur weiterempfehlen.","polarity":0.10625,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":11.0,"source":"googleMaps"},{"index":2984,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Laufe jetzt, wartend auf eine Terminvergabe,  seit einer Woche mit gebrochener Hand rum, seit 4 Tagen ohne Schutz, da sich der Verband\/die Schiene bereits nach 3 Tagen aufgelöst hat.","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":4.0,"source":"googleMaps"},{"index":2985,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Unfreundliches Personal und schlechte Planung. Haben 9 Stunden auf den Arzt gewartet um eine Unterschrift zu bekommen. Ärzte geben sich viel Mühe aber Sprechen sich nicht untereinander ab. Ich bin enttäuscht. Schon letztes Mal musste meine Schwangere Freundin mit einer Blinddarm Entzündung 3 Stunden warten und wurde angeschnauzt. Ihr solltet langsam mal anfangen nachzudenken...****Am liebsten Null Sterne","polarity":-0.45,"subjectivity":0.1666666667,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":2986,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"War im Oktober dort da ich mich seit Tagen schlapp fühlte und schmerzen in der rechten Köper Seite hatte der Arzt hat mich nicht einmal ausreden gelassen und meine „das ist nur eine Grippe, wenn sie mehr wissen wollen soll ihr Hausarzt ein Blutbild machen“ gesagt getan dieser schickte mich erst nach Neustadt wo sie ein Blutbild gemacht haben danach haben sie mich in die mhh geschickt, wo ich dann die Diagnose Leukämie bekomme hab. Ich will nicht wissen was wäre wenn ich auf denn Arzt hier gehört hätte von wegen Grippe.","polarity":-0.2833333333,"subjectivity":0.1666666667,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":12.0,"source":"googleMaps"},{"index":2987,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Unfreundliches & unzuverlässiges Personal.","polarity":-1.0,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2988,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"So etwas wünscht man keinem !!!****Ich möchte das hier nicht verallgemeinern, aber für ältere Patienten ist es wirklich nichts. Der Patient ist hier kein Mensch sondern ein Fall. Die Nachfrage einer Decke ist scheinbar schon zuviel, so dass Patzig geantwortet wird.**Man bekommt selbst bei der Angehörigensprechstunde keine vernünftige Antwort. Ich kann jetzt auch nur von Station v... sprechen. Aber aus meiner Sicht kann hier niemand gesund werden. Wir werden umgehend eine Verlegung vornehmen.","polarity":0.00625,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":5.0,"source":"googleMaps"},{"index":2989,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Dieses ewige Genörgel wie schlimm das Krankenhaus ist. Einfach zum 🤮🤮🤮! Schon mal die anderen Bewertungen von den ganzen umliegenden Häusern gelesen??? Warum kommt man denn erst in eines der Häuser wenn doch alles schlecht ist? Hat man keinen Hausarzt wohin der erste Weg eigentlich geht??? Warum sind die Wartezeiten so lange...weil einige Menschen glauben,sie wären der größte Notfall auf Erden,die dann die Notaufnahmen blockieren. Ein bisschen Husten,Schnupfen,Heiserkeit,Rückenschmerzen seit Tagen\/Wochen\/Monaten ist nichts fürs Krankenhaus. Da kann der Hausarzt erstmal helfen. Bevor man immer nur rum meckert, sollte man sich erstmal schlau machen was eine Notaufnahme ist. Wann ist man wirklich ein Notfall. Patienten\/Angehörige googlen ihre Krankheit doch auch im voraus. Man sollte es wieder einführen eine Gebühr zu zahlen, wie es früher schon mal war. Auch würde ich es befürworten wenn der Rettungsdienst dem Patienten eine Privatrechnung zu kommen lässt, wenn man das Rettungsmittel als TAXI missbraucht.**Bei manchen Menschen ist das Hirn echt nicht größer als eine Erbse!**Ein Hoch auf alle Schwestern\/Pfleger\/Ärzte die sich jeden Tag die gleichen Beschimpfungen von Patienten\/Angehörige anhören müssen, aber dennoch immer wieder Motiviert zur Arbeit gehen um den wirklich schwer erkrankten Patienten zu helfen. 👍🏻👍🏻👍🏻 Danke!**Und jeden noch so schlecht sprechenden Arzt\/Ärtzin kann man verstehen,wenn richtig zugehört wird. Ansonsten kann man auch noch einmal nachfragen!","polarity":0.1805555556,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":5.0,"source":"googleMaps"},{"index":2990,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Die Notaufnahme dort ist noch nicht mal 1 Stern wert. Morgens habe ich dort angerufen, da ich starke Schulter schmerzen habe und in der Nacht kaum schlafen konnte. Habe die Schmerzen beschrieben, wo es hieß ich solle meine Tasche packen und her kommen. Ich musste 6 Stunden im Wartebereich von der Notaufnahme warten. Als ich endlich beim Arzt drinne war und vor sprechen konnte, da hieß es das ich kein Notfall wäre, ich solle beim Sekretariat von der Chirurgie anrufen und ein Termin vereinbaren, das bei mir eine OP anstehen würde. Und desweiteren sagte der Arzt das die Mitarbeiterinen am Empfang der Notaufnahme zu allen Patienten sagen würden die sollen ihre Tasche packen und her kommen egal was die hätten, was quatsch wäre von den Mitarbeitern am Empfang der Notaufnahme. So sprach der Arzt zu mir. Unmöglich dieses Verhalten","polarity":-0.3875,"subjectivity":0.0416666667,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":2991,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Furchtbare Behandlung. Unfreundliches Personal und die Ärzte tun nur das nötigste für Patienten. Kommunikation zu den Ärzten ist auch schwierig, da diese meistens garnicht erst verstehen was man von denen will. Zudem hat man eine Grausame Wartezeit, wo man mindestens! 6-10 Stunden Zeit einplanen sollte. Selbst die Körperpflege bei älteren Menschen die Ihre Arme nicht bewegen können ist unter aller Sau.**Sehr unzufrieden mit allem drum und dran! Extrem Schlechtes Krankenhaus! nicht weiter zu empfehlen!!!!! -.-","polarity":-0.2375,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":2992,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Mein Sohn ist mit Verdacht auf Schlaganfall an einem Freitag eingeliefert. Da direkt nichts zu finden war kam er auf die Station 1. Obwohl es ihm immer schlechter ging hat man erst am Montag was unternommen. Diagnose schwerer Schlaganfall, Ausgang ungewiss.**Nie wieder betrete ich diese Klinik !!!","polarity":-0.05,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":9.0,"source":"googleMaps"},{"index":2993,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr sehr schlecht bis zu 8 stunden wartezeiten . Mein vater 80 jahre musste mit einer grippe 8 stunden auf der harten liege ausharren bis er auf die station kam. Heute ist  mein sohn mit einer  umgeknickten hand in die Notaufnahme nach 6 stunden wartezeit und mehrmals fragen wie lange es noch dauern würde \" 5 min 10 min hieß es immer wieder \" hatte er kein bock mehr gehabt und ist gegangen.","polarity":-0.3222222222,"subjectivity":0.1111111111,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":7.0,"source":"googleMaps"},{"index":2994,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Chefarzt und die Krankenschwester reinste Katastrophe.....**Nur gegen seitig am lästern ...**Statt deren Arbeit nachzugehen werden Patienten in der Notaufnahme weg geschickt oder werden über 4 Stunden warten lassen..**Das nennt man NOTAUFNAHME ?????**Und zu dem CHEFARZT da sage ich lieber nichts !**Einfach zum kotzen!!!!","polarity":0.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":6.0,"source":"googleMaps"},{"index":2995,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Mein kleiner Bruder hat sein klein finger gebrochen und wir mussten 5 Stunden in der Nacht warten und  die Untersuchung hat nur 5 Minuten gebraucht 🙄ich kann das Krankenhaus nicht entfehlen ich gehe jetzt nur noch nach Minden und Krankenhaus und machen auch gute Operation und man muss nicht auf dem Flug liegen wie in Nienburg 🙄","polarity":1.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":1.0,"likes":5.0,"source":"googleMaps"},{"index":2996,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Trotz Umbau und \"neuer\" Notaufnahme das erniedrigendste Krankenhaus was ich jemals gesehen habe. Dass meine Großmutter letztes Jahr eine Woche auf dem Flur ohne Zimmer lag und ein Schulterbruch nicht erkannt wurde obwohl der Arm lila von Tag zu Tag mehr anschwoll war ja schon die Höhe - aber heute in der Notaufnahme sah man 1 Stunde (!) niemanden während eine Patienten nur minutenlang um Hilfe geschrien hat bis ein Pfleger patzig fragt was haben Sie denn, ein Angehöriger wurde nach 3 Stunden Wartezeit angepampt von einer Pflegerin wie er es denn gerne besser gelöst hätte, der Vater würde nur noch auf den Transport auf die Station warten (2 Stunden lang) und nach der Blutabnahme warten wir aktuell geschlagene 2 Stunden auf einen Arzt- vielleicht liegt es daran dass man sich für einen Patienten nicht bemüht... Naja auf jeden Fall ist die Empfangsdame schon wieder seit einer halben Stunde verschwunden und neue Patienten warten hier vergebens versorgt bzw überhaupt erst mal aufgenommen zu werden. NIE WIEDER SOFERN IRGENDWIE VERMEIDBAR","polarity":-0.0625,"subjectivity":0.225,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2997,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Die Notaufnahme ist eine einzige Katastrophe.Nach über vier Stunden Wartezeit wurde endlich mal meinem Vater ein Schmerzmittel verabreicht.Insgesammt waren es 5 Stunden bevor er auf die Station verlegt wurde.Dem Personal ist kein Vorwurf zu machen! Auch die Ärzte waren Super nett und gaben sich, nachdem Sie endlich Zeit hatten, sehr viel Mühe.Mann sollte vielleicht doch nicht alles privatisieren!Echt traurig was aus diesem Krankenhaus geworden ist!","polarity":0.0,"subjectivity":0.1666666667,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":7.0,"source":"googleMaps"},{"index":2998,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Nicht zufrieden mit der Aufklärung","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":2.0,"likes":9.0,"source":"googleMaps"},{"index":2999,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Ich schließe mich den anderen an. Sehr schlecht! Meine Oma starb in diesem Krankenhaus da im OP-Trakt nicht genug Sauberkeit herrschte und sie daraufhin eine Blutvergiftung bekam woran sie schließlich starb. Man hätte ihr vorher helfen können aber nein. Man hat sie direkt ins Koma gelegt. Ich habe sie nicht sehen können da die unfreundlichen Krankenschwestern das einem verbieten.**Nie wieder dieses Krankenhaus! Macht nicht den Fehler dort hinzugehen!","polarity":-0.11875,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":5.0,"source":"googleMaps"},{"index":3000,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Auch ein Lob an die Ärzte und Schwestern der Statition 6. Ein dickes Lob zum Dr Uhlig und seinem Team im Aufwachraum wurde man sehr gut behandelt. das Essen könnte besser sein. Fachlich sehr gut","polarity":0.4625,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":6.0,"source":"googleMaps"},{"index":3001,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Wartezeiten in der Notaufnahme sind eine Katastrophe, kenne ich aus Rheinland-Pfalz so nicht. Die Ärzte sprechen nur das nötigste, wenn man nicht nachfragt bekommt man so gut wie kein Feedback. Nach der Behandlung gehen die einfach raus und man sitzt da wie ein Depp, muss nachfragen ob man fertig ist und gehen kann. Kann ich absolut nicht empfehlen.","polarity":0.2375,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":7.0,"source":"googleMaps"},{"index":3002,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Mit schnittverletzung aus Stolzenau, musste lange warten. Eine Pflegerin konnte gar nicht richtig deutsch. Wurde genäht und dann verbunden, jedoch so fest, dass mein Finger am Tag drauf blau war.","polarity":-0.3166666667,"subjectivity":0.1333333333,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":2.0,"likes":7.0,"source":"googleMaps"},{"index":3003,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Ärzte, Krankenpflegerinnen und alle übrigen Kräfte im Notdienst waren sehr verständnisvoll, einfühlsam und haben einen guten Dienst gemacht.**(Fingerkuppe annähen). Nicht so gut war die lange Wartezeit (4 Std.)","polarity":0.6666666667,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":4.0,"likes":6.0,"source":"googleMaps"},{"index":3004,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Absolutes Chaos. Es scheint keiner zu wissen, was der andere tut. Patientin darf tagelang nur Wasser trinken, weil der OP-Termin immer wieder verschoben wird (nicht aus gesundheitlichen Gründen). Entassung von Schmerzpatienten zum Wochenende ohne Medikamente oder Entlassungsrezept.**Patientin weist auf stark verschmutztes Bettlaken hin, dieses wird Stunden später von Angehörigen gewechselt.**Nachtrag: per ZUFALL hat sich rausgestellt, daß die Schmerzpatientin lebensbedrohlich veränderte Blutwerte hatte, deren Ergebnisse aber nicht besprochen wurden oder auch nur dem Arztbrief beigefügt waren!","polarity":0.2333333333,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":7.0,"source":"googleMaps"},{"index":3005,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war fünf Tage Patient in der Unfallchirurgie und habe nichts an dem Aufenthalt auszusetzen. Die Damen und Herren der Verwaltung und des Pflegedienstes waren immer gut drauf und habe sich die größte Mühe gegeben, mir den ungeliebten Aufenthalt in Krankenhaus so angenehm wie möglich zu gestalten. Der medizinische Dienst und die Ärzte waren nett und bemüht, mir nicht zu sehr auf die Nerven zu gehen und haben einen guten Job gemacht. Ich werde mich beim nächsten Besuch wieder für diese Klinik entscheiden.","polarity":0.0833333333,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":6.0,"source":"googleMaps"},{"index":3006,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Wurde vom Hausarzt per Krankenwagen nach Nienburg geschickt. Ich war auf der Station angemeldet, nach ein paar Minuten waren Ärzte da. Nach gründlicher Untersuchung und Befragung wurde der Chefarzt hinzugerufen. Er war fast sofort da, hat auch nochmal untersucht. Er hat mir genau erklärt, was gemacht werden muss und ca. 1\/2 Stunde später lag ich auf dem OP-Tisch. Alle waren sehr nett, ich habe mich sehr gut aufgehoben gefühlt!**Alles ist super verlaufen, nach 2 Tagen konnte ich nach Hause. Ich kann dieses Krankenhaus und vor allem die Station 6 unter Dr. Uhlig nur weiterempfehlen!","polarity":0.2222222222,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":3.0,"source":"googleMaps"},{"index":3007,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Unmögliches Krankenhaus!! Die Wartezeiten sind eine Unverschämtheit. Die Wartezeit bei mir hat 6 Stunden gedauert bis ich zum Röntgen durfte. Die Ärzte können kaum deutsch und versehen nur das nötigste. Wenn möglich unbedingt meiden.","polarity":0.0,"subjectivity":0.2,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":5.0,"source":"googleMaps"},{"index":3008,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Die Notaufnahme ist eine absolute Katastrophe! Wir wurden mit nekrotischer Wunde abgewiesen, weil sie sich nicht zuständig fühlten...obwohl wir die Einzigen in der Notaufnahme waren. Totale Arroganz und Überheblichkeit des Arztes in der Notaufnahme und das nicht zum ersten Mal. Leider gar nicht zu empfehlen.","polarity":0.05,"subjectivity":0.1,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":3009,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Ich frage mich, warum ich bisher immer schlechte Erfahrungen versucht habe zu verteidigen. Die Kommunikation der Ambulanz\"schwester\" bestand aus unfreundlichen 1 Wort-Sätzen oder gleich ignorantem auflegen am Wandtelefon der Ambulanz. Ein nettes \"Hallo\" o \"guten Tag \" war leider bei jeglichem Arzt o Pflegepersonal vergeblich zu suchen. Ehrlich gesagt bin ich entsetzt welche Qualitätsverluste das Haus in den letzten 10 Jahren erlitten hat. All das war leider nicht mehr mit einem stressigen Tag o. einer einzelnen Person zu rechtfertigen....man kannte es leider einmal etwas anders.","polarity":0.0333333333,"subjectivity":0.1,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":3010,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Bin mit schmerzen in der Hand in die Klinik gegangen, nach dem röntgen (2 Bilder von einer gekippten bzw angewinkelten NICHT FLACHEN Hand) kam die Diagnose Verstauchung. Nach 3 Wochen ging ich mit bleibenden Schmerzen zum \"normalen\" Chirurgen und dort die Diagnose: Die Hand war definitiv gebrochen. Nun bin ich dank einer Fehldiagnose zweier Ärzte (einer der mich Untersucht hat und einer der die Diagnose stellte) mit einer gebrochenen Mittelhand weiter arbeiten gewesen. Den Diclo und Schmerzmittel haben zu reichen.","polarity":-0.25,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":4.0,"source":"googleMaps"},{"index":3011,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Bollmanns Bastelstube war doch um einiges besser. Helios Kliniken sind halt Anteilseigner orientiert. Tip: sagte alle \"Asyl asyl\" und schon seid Ihr alle Patienten erster Klasse.(Nein, das meine ich nicht als Scherz- sondern Dank Grüne\/CDU\/SPD ist es bitterer Ernst)","polarity":0.075,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":3.0,"likes":5.0,"source":"googleMaps"},{"index":3012,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Ärzte kommen nur selten zu den Patienten. Wenn man als Angehöriger nach dem Arzt fragt ist dieser immer in einer Besprechung, na klar. Die Hygiene wird hier auch nicht groß geschrieben. Betten werden nicht gemacht, Tisch werden nicht abgewischt usw.","polarity":0.1625,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":4.0,"source":"googleMaps"},{"index":3013,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Größter Alptraum dort. Sind um 3 Uhr morgens am Wochenende ins Krankenhaus gefahren mit meiner 6 Jahren alten Nichte, hohes Fieber, bellender Husten, Luftnot.  Am Telefon in der Notfallaufnahme (welches jegliche Regeln zum Thema Datenschutz bricht da man in einer großen Halle LAUT alle angaben von sich und den Beschwerden geben muss) wurde gesagt, dass wir nach Neustadt fahren sollen ins Krankenhaus. Haben gesagt, dass sie fast 40 Grad Fieber hatte und ihr seit 30 Minuten Blut aus der Nase läuft. Die genervte Krankenschwester am Telefon sagte nur, dass sie sich mit Kindern nicht auskennen und wir eben nach Neustadt in das Krankenhaus fahren müssen. Habe selber drei Jahre in einer Klinik gearbeitet und weiß, wie stressig es sein kann, aber einer weinenden Mutter die Panik hat das ihr Kind erstickt und ein Kind, welches es wirklich akut schlecht geht nicht zu helfen ist wirklich unterlassende Hilfeleistung.****Im späteren Verlauf als wir den Kinderarzt aufsuchen konnten am Montag stellte sich heraus, dass sie neben einen Pseudokrupp-Anfall auch noch eine Asthma-Attacke hatte.**Das das Klinikum noch nicht in Grund und Boden verklagt wurde grenzt an ein Wunder. Wenn es möglich wäre, würde ich für diese Bewertung 0 Sterne vergeben.","polarity":0.0916666667,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":5.0,"source":"googleMaps"},{"index":3014,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Erfahrungen unterschiedlich, aber meistens sehr bemüht. Gnadenlos unterbesetzt, besonders die Ambulanz. Die Rezeption immer adrett besetzt, aber dann geht's los. In der Ambulanz kein telefonisches durchkommen. Termine können nicht telefonisch abgesagt werden, da (laut Rezeptionistin am 21.12.2018 um 8:45 Uhr) nur eine Schwester für die Patintenannahme, Telefondienst, Patienten auf die Zimmer begleiten usw. da ist. Ich verstehe die Organisation nicht.","polarity":-0.2833333333,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":4.0,"source":"googleMaps"},{"index":3015,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Geht gar nicht!**1. Bereitschaftsarzt guckt sich nicht einmal die entzündeten Insektenstiche an, blieb direkt am Schreibtisch sitzen, verschrieb Antibiotika,  ließ mich in einem bedenklichen Zustand wieder nach Hause fahren. Am nächsten Tag, da die entzündeten Stellen schlimm aussahen und die Schwellungen noch heftiger bis zur Taubheit, suchte ich nochmals einen Arzt auf. In der Notaufnahme ließ ein Dr. nur kurz ausrichten, dass ich noch 2 Stunden auf den Berreitschaftsarzt warten solle...obwohl mir übel war und ich Schmerzen hatte... als denn der Dr. kam, sah er mich im Wartebereich sitzen, holte sich ne Banane, aß diese beim Angucken meiner total angeschwollen Beine und meinte nur, dass er sowas ja noch nie gesehen hat....ein älterer Dr., der mutmaßlich Erfahrung haben sollte....**Nicht nur, dass er mich dadurch beunruhigte, er kam nicht auf die Idee 5 Minuten früher seinen Dienst zu beginnen.....er ging in sein Behandlungszimmer und schloss die Tür.....ich sollte dann noch weitere 2 Stunden warten, weil meine Tochter mir meine Karte noch nachbringen musste , die schon unterwegs war, und dann obwohl ich den Abend vorher schon eingelesen war, nicht behandelt wurde ...wo sind wir eigentlich hingekommen?**Ich hatte Schmerzen,  Übelkeit, mehrere entzündete Stellen, stark angeschwollene Beine, konnte kaum auftreten...wie gleichgültig kann ein Arzt sein, der lieber einen Fussel seiner Banane vom Boden hebt, anstatt seine Patienten zu behandeln!? Wie Geldgeil kann man sein, dass man Patienten mit Schmerzen weiter warten lässt obwohl man weiß, dass dieser eine Karte besitzt und vorweisen kann!?**Was ist ein Patient noch wert, wenn ein Arzt nicht einmal vom Schreibtisch aufstehen kann und RICHTIG gucken ,bzw. untersuchen kann , nicht einmal zuhört.....**Dieses Gesundheitswesen ist krank!","polarity":-0.2714285714,"subjectivity":0.15,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":4.0,"source":"googleMaps"},{"index":3016,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Weder freundlich noch kommt man telefonisch in der Notaufnahme  durch.**So unfreundlich wurden wir noch nie irgendwo behandelt ,das gilt für das Personal.**Zweimal im Krankenhaus gewesen und zweimal sehr schlecht und unfreundlich behandelt worden darum würde ich nicht mal einen Stern vergeben.","polarity":-0.1444444444,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":6.0,"source":"googleMaps"},{"index":3017,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Man kann haben was man möchte. Man darf den ganzen Tag warten bis was passiert.. Das ist sooo nervig. In Nienburg Weser darf man nicht ernsthaft krank werden. Normalerweise nicht mal Einen Stern wert!","polarity":0.07,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":3018,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Ich kann mich den vielen Vorrednern nur anschließen.****Ich wurde an einem Leistenbruch operiert, nachfolgend die Details dazu:****- Nie den operierenden Arzt gesehen oder gesprochen**- Visite haben meist schlecht bis gar kein Deutsch sprechende Ärzte durchgeführt**- Unglaublich schlimme Hygienezustände im Krankenhaus, alles sehr schmutzig****Mein Leistenbruch wurde extrem schlecht operiert.**Nach der Operation habe ich einen Pilz im Mund bekommen, mir eine Grippe zugezogen und darüber hinaus hat sich die Narbe so stark entzündet, dass sie letztendlich voll eitrig aufgeplatzt ist.**Mit 40 Grad Fieber, aufgeplatzter Narbe und immer wieder kurzer Bewusstlosigkeit saß ich in der Notaufnahme und wurde trotz mehrfacher Hinweise durch meine Eltern erst nach 3 STUNDEN behandelt!**Toll auch der Kommentar vom Arzt in der Notaufnahme \"Das ist ja komplett vereitert, die Woche hätten Sie so nicht mehr überlebt.\"****Einzig die Schwestern waren nett und bemüht, kann das Gesamtfazit aber keineswegs retten.","polarity":-0.2916666667,"subjectivity":0.2555555556,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":5.0,"source":"googleMaps"},{"index":3019,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Liebe Mitarbeiterinnen und Mitarbeiter der Helios Kliniken in Nienburg, vielen Dank für die Pflege, Betreuung und Zuwendung. Ich fühle mich bei Ihnen gut aufgehoben und behandelt. Ihre Sabine Meerjanssen","polarity":0.5,"subjectivity":0.1666666667,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":3020,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Erfahrungen auf der Station 2, im Aug.18****- sehr nette Schwestern, trotz Personalmangel**- mangelnde kominikation zwischen Ärzten und Schwestern , sowie unter den Pflegenden ( Schwestern\/ Pflegern)**- sehr nette Ärzte, geben sich Mühe, trotz zu weniger Ärzte**- Hygiene lässt teilweise zu wünschen übrig, ist ja auch kaum Zeit für**- Verpflegung , war gut**- gestört hat , das es sehr laut war, durch die Schiebetüren vor den Krankenzimmern , bekommt man so einiges von der Sitzecke davor und dem gegenüberliegenden Zimmer mit, an Ruhe ist da nicht zu denken.**- Tür wird auch gerne vom Personal nicht ganz wieder geschossen so entsteht, Durchzug und es ist noch lauter.","polarity":0.875,"subjectivity":0.125,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":3.0,"likes":7.0,"source":"googleMaps"},{"index":3021,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Kann ich auch nur zustimmen. Sehr unfreundlich\/unsympathisches Personal. Wartezeit grenzt schon an Körperverletzung. Teilweise sehr dreckig. Faule Krankenschwestern die Essen sehr lange stehen lassen im Zimmer. Blut von Bettlaken oder Böden wird viel zu spät gereinigt bzw. Bettwäsche gewechselt. Allgemein machen die Krankenschwestern einen sehr genervten und \"ich will endlich Feierabend haben\" Eindruck.**Fazit: Wenn ihr etwas habt fackelt nicht lange geht direkt nach Neustadt.","polarity":-0.03125,"subjectivity":0.0625,"year":2016,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":4.0,"source":"googleMaps"},{"index":3022,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Ich habe seit 18 Stunden Magenkrämpfe und wollte in der Notaufnahme untersucht werden. Angeboten wurde mir ein stationärer Aufenthalt von 2-3 Tagen für Untersuchungen (obwohl ich erwähnte das ich aus Hannover komme) oder eine Überweisung zum Kassenarzt der mich dann mit Schmerzmitteln und Antibiotika zupumpt.**Was ist so kompliziert daran einfach mal den Magen\/Darm zu röntgen?**Erster und letzter Besuch in dieser Klinik.","polarity":0.0,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":6.0,"source":"googleMaps"},{"index":3023,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Wenn möglich meiden. Habe Dort schreckliches erlebt.Habe es bis heute nicht verarbeiten können.","polarity":-0.5,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":3024,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Freundliche Personal ,gute Betreuung) Hilfsbereitschaft 😊Danke","polarity":1.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":3025,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Das überforderte Pflegepersonal ist sehr bemüht. Die dort gereichte Verpflegung hat noch sehr viel Luft nach oben. Die Speisewünsche werden per EDV akribisch erfasst, aber eben nicht berücksichtigt.","polarity":0.2333333333,"subjectivity":0.3333333333,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":3.0,"likes":4.0,"source":"googleMaps"},{"index":3026,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Super Toll!!! Ich kann nur positives berichten. Die Ärzte, Schwestern und anderes KH Personal ( Info, Reinigungskräfte, Aufnahme) waren sehr sehr lieb, nett und hilfsbereit. Meine OP verlief trotz großer Angst sehr gut. Auch dank des guten Zuspruchs der grünen Männchen im OP.**Essen war reichlich und gut, dank der relativ großen Auswahl. Im gesamten Krankenhaus ist freies WLAN und TV .","polarity":0.6785714286,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":3027,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"War heute in der Chirurgie , kann mich überhaupt nicht beschweren!!! Top Arzt ( Dr. Richter) hat mich super freundlich und kompetent behandelt. Jegliche Angst war beim Kennenlernen schon verflogen :-) Sehr empfehlenswert!!!","polarity":0.5625,"subjectivity":0.1,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":3028,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Ganz ganz ganz schlecht!! Das hat nix mehr mit Krankenhaus zu tun","polarity":-0.5,"subjectivity":0.5,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":4.0,"source":"googleMaps"},{"index":3029,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Es wird immer wieder negatives berichtet, allerdings bin ich komplett zufrieden gewesen. Nettes Personal und super Ärzte auf der Station 6 :)","polarity":0.5,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":3030,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Wenig vertrauenswürdig. Eine Hand weiß nicht was die Andere tut. Zu wenig Personal.","polarity":0.1666666667,"subjectivity":0.3333333333,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":3031,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Super Schwestern, super Ärzte. Ich weiß gar nicht was alle gegen das Kh haben?! :)","polarity":0.0,"subjectivity":0.2666666667,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":7.0,"source":"googleMaps"},{"index":3032,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Ich habe hier insgesamt 2 Operationen und eine Geburt gehabt. Alles lief super, Chirurgen haben ihre Arbeit gemacht und die Ärzte waren immer nett. Besonders die Hebammen hier sind 1A. Leute, ihr dürft nicht vergessen wie schlecht bezahlt circa zwei Drittel der hier arbeitenden Menschen sind. Besonders die Pflegekräfte können davon ein Lied singen. Und der Knackpunkt liegt nunmal auch darin, dass Helios jetzt nicht gerade der beste Arbeitgeber ist und mit dem Namen Helios schon viele negative Beiträge im TV und Internet zu finden sind. An den Menschen hier liegt das nicht. Sondern an der ganzen Planung, dem Muster an dem sich die hier arbeitenden Menschen halten müssen. Und das ist auch in der Notaufnahme so. Falls ihr es nochr nicht gelesen habt, steht dort ein kleines Plakat wo drauf steht das es nach Dringlichkeit geht. Gut, ihr sitzt da seit 3 Stunden. Und? Wisst ganz genau was hinter den ganzen verschlossenen Türen abgeht ? Ich glaube kaum. Wer weiß, vielleicht liegt dort mal ein schwer verwundeter  Freund von euch, oder sonst eine nahestehende Person. Und ihr seid am meckern weil ihr noch nicht an der Reihe seid. Denkt mal nach... Und natürlich reden Ärzte und Pflegepersonal auch mal über Privates, das sind genauso Menschen wie wir. Macht ihr alle erstmal so einen Job dann weht der Wind aber dann anders.**Ich habe 3 Jahre lang in der Berufsschule in der Pflege gelernt und weiß wovon ich hier Rede.**By the way","polarity":-0.06375,"subjectivity":0.075,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":3033,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Haben meinen Vater super operiert und die Narkose  hat er mit 91 J.gut überstanden","polarity":0.0,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":4.0,"likes":4.0,"source":"googleMaps"},{"index":3034,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr freundliche Mitarbeiter, beginnend vom Arzt bis hin zum Pflege- und Reinigungspersonal.**Fragen wurden ausführlich besprochen (man muss halt fragen!)**Wenn mal jemand genervert erscheint, bitte etwas Toleranz zeigen, es sind Menschen. Und wie man in den Wald hinein ruft, so schallt es zurück.**Es ist im Krankehaus wie im zivilen Leben, man sollte sich selbst auch kultiviert verhalten.","polarity":0.0,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":3.0,"source":"googleMaps"},{"index":3035,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Die Notaufnahme ist super. Nette Schwestern und freundliche Ärzte. Ich kann nichts schlechtes sagen.","polarity":0.3333333333,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":3.0,"source":"googleMaps"},{"index":3036,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Am Freitag, 04.12.20 erneut mangels Alternative mit einem Abszess in der Leiste in die Notaufnahme gegangen, die erstaunlich leer war. Ich wurde nach kurzer Wartezeit von der Ärztin Frau Schwab untersucht und dann wurde unter Vereisung der Abszess geönnet, sehr schmerzhaft. Dennoch Frau Schab, die wohl ganz neu dort ist, ein sehr dickes Lob, kompetent, überaus freundlich und geduldig, sehr einfühlsam, das ist man hier nicht gewohnt. An den Folgetagen wurde der Abszess ausgeschabt und dann noch mal gespült. Ich kann nur nicht verstehen, dass man bei den Behandlungen so unerhörte Schmerzen ertragen muss, in der heutigen Zeit sollte es doch möglich sein, dem Patienten das zu ersparen.****Lieber Zuhause im Bett sterben als jemals wieder in dieses unmöglich Krankenhaus. Fremdsprachige Assistenzärztin in der Notaufnahme, Diagnose erst 24 Stunden nach dem MRT und nur durch energisches Nachbohren erhalten, mangelhafte Schmerzversorgung.Der Hammer: die fremdländische Assistenzärztin füllte den Aufklärungsbogen fürs MRT falsch aus, auf Rückfrage beim Oberarzt der Neorologie kam folgende Antwort: ist egal, seien Sie nicht päpstlicher als der Papst.**Habe mich selbst entlassen. Bitte unbedingt meiden!!","polarity":0.185,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":3.0,"likes":2.0,"source":"googleMaps"},{"index":3037,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Deutsch als Fremdsprache,offenbar hoher wirtschaftlichkeitsdruck","polarity":0.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":2.0,"likes":4.0,"source":"googleMaps"},{"index":3038,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Ich kam wegen verdacht auf Blinddarm ins Krankenhaus und wurde auch einmal kurz untersucht nach 2 Tagen hatte ich dann ein angehenden leistenbruch wo ich darauf direkt wieder entlassen wurde.**In den 2 Tagem wurde ich nur kurz mal untersucht und sonst mit Medikamenten voll**gestopft worden.****Die Klinik zu verklagen ist der einzigste weg um auf die Zustände aufmerksam zu machen","polarity":0.0,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":3039,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Nach einer gemachten Leisten OP habe ich nur noch Probleme mit meinen Bruder der dort diese OP vornehmen lassen hat. Nach der OP Fingen diese Probleme an. Er hat die Vorstellung dass Irgendwas nicht in Ordnung sei. Das ging soweit dass ich Ihn in eine Psychiatrischen Klinik 2 mal habe Einweisen lassen. Auf dessen haben wir keine guten Erfahrungen machen können. Daher keine gute Bewertung von mir!","polarity":-0.2833333333,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":5.0,"source":"googleMaps"},{"index":3040,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Das Personal ist überwiegend super freundlich und sehr lieb und verständnisvoll. Stationärer Aufenthalt war auch sehr befriedigend.","polarity":1.0,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":3041,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Auf den Kopf gestellt und keine Diagnose??! Ich bin mit starken Beschwerden abends um 21:15 von meinem Mann in die Klinik gebracht worden. Ich dachte mir bereits, dass es dauern wird. Mein Mann hatte vorher bereits von zuhause aus angerufen und vereinbart, dass wir kommen. Als wir ankamen, dauerte es noch lange, bis wir in ein Untersuchungszimmer gebracht wurden. Wir dachten, dass es scheinbar doch zügig gehen würde. Mir ging es immer schlechter und leider musste ich doch warten, es hat sich überhaupt niemand gekümmert, bis ich schließlich behandelt wurde vergingen 3 Stunden. Es wurden sehr schmerzhafte Untersuchungen gemacht, meine Bedenken und Ängste waren dem Arzt egal, hat er ja schon 1000 mal gemacht und so weiter... Ende vom Lied es gibt keine Diagnose, ich wurde knall auf fall entlassen ohne jede Vorwarnung. Mein Hausarzt soll sich um eine weitere Behandlung kümmern... Was ist das für eine Aussage 😨?! Auch ich fand es schwierig die Ärzte zu verstehen. Die Hygiene gefiel mir nicht so gut. ÜBER DIE SCHWESTERN GIBT ES NICHTS SCHLECHTES ZU SAGEN,SIE WAREN ALLE SEHR FREUNDLICH UND AUCH DAS ESSEN WAR SEHR GUT. Das Krankenhaus an sich ist sehr schön, aber das reißt es leider nicht raus 🤷","polarity":0.0857142857,"subjectivity":0.019047619,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":4.0,"source":"googleMaps"},{"index":3042,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"6 Std. in der Notaufnahme, im Röntgenzimmer vergessen worden mit schmerzen, am besten Vorstand entlassen somit mehr geld für Personal!!**5 negativ Sterne wären angebracht, leider muss ich einen anklicken sonst kann ich nicht Posten..   :-(   Leute überlegt mal was die mit euern Beiträgen veranstalten...","polarity":-0.2,"subjectivity":0.0833333333,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":4.0,"source":"googleMaps"},{"index":3043,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Keine Worte !!! Unfreundlich wie eh und je ! Keine richtige Untersuchungen!!! Kaum verständliche Ärzte wegen dem Akzent!!! Wartezeiten bis mitten in die Nacht und dann wird man einfach rausgeschmissen egal wie man nach Hause kommt ( kein Auto vorhanden) !!!!","polarity":-0.05,"subjectivity":0.1666666667,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":6.0,"source":"googleMaps"},{"index":3044,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Unmögliche Wartezeiten und sehr unfreundliche Mitarbeiter die lieber Kafee trinken als sich den Parzienten zu witmen!","polarity":0.0,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":4.0,"source":"googleMaps"},{"index":3045,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Kurse sind super! Das krankenhaus nicht viele Ärtze können kaum Deutsch","polarity":0.0,"subjectivity":0.5,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":2.0,"likes":6.0,"source":"googleMaps"},{"index":3046,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Bin mit meinem Sohn da gewesen ohne zu fragen was er hat. Arzt war voll unfreundlich zum meinem kleinen Sohn er hatte voll Angst und von den kam noch nicht einmal eine Zuspruch eine Stern ist einer zu viel","polarity":-0.25,"subjectivity":0.25,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":6.0,"source":"googleMaps"},{"index":3047,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Auch wenn hier sehr viel negatives berichtet wird, kann ich nur sagen, dass ich mit der Behandlung sehr zufrieden war.  Die Gyn-Abteilung ist wirklich sehr gut. Ob ambulant oder auch stationär. Die Schwestern waren super nett und auch die Ärzte haben sich viel Mühe gegeben. Natürlich ist es manchmal nicht einfach sich mit Ärzten zu unterhalten, die nicht sehr gut deutsch sprechen. Aber man sollte sich auch mal fragen, woran es liegt, dass wir so wenig deutsche Ärzte in den Krankenhäusern haben. Es gibt einfach keine, die diese Arbeit machen wollen. Nur weil sie unsere Sprache nicht sprechen, heißt es nicht, dass sie keine guten Ärzte sind. Auch die Schwestern und das Reinigungspersonal tun alles was sie können. Ich denke so etwas sollte man bedenken, wenn man im Krankenhaus ist. Wir sind alle nur Menschen und jeder macht seine Arbeit so gut er es unter den gegebenen Umständen kann.****Wie gesagt, bei mir verliefen alle bisherigen Aufenthalte (3) sehr positiv.**Ok, am Essen können sie noch etwas arbeiten.****Also, wie man in den Wald ruft, so schallt es heraus und jeder hat einen Mund um seine Meinung und Wünsche zu äußern.","polarity":0.3285714286,"subjectivity":0.1785714286,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":4.0,"likes":1.0,"source":"googleMaps"},{"index":3048,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Wenn auch nur als Fahrer, war die Atmosphäre sehr angenehm. Rezeption mit Teppichboden. Nette Cafeteria. Gepflegter Auß0enbereich. Behandlungszeiten schienen angemessen.","polarity":0.6,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":4.0,"likes":1.0,"source":"googleMaps"},{"index":3049,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Das Essen war nicht so gut, teilweise noch gefroren. Frühstückswünsche hat man erst am Tag der Entlassung abgeben dürfen.","polarity":0.5,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":2.0,"likes":5.0,"source":"googleMaps"},{"index":3050,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Immer und immer wieder, muss man hier stundenlang warten.**Im Februar hatte meine bessere Hälfte Verdacht auf Verätzung durch Zinkchlorid (Chemikantin). Trotz dieser akuten Gefährdung mussten wir 4 Stunden warten.****Nun war Verdacht auf Blinddarm und man weiß ja wie schnell so etwas böse enden kann.**Und wieder warten warten warten...****Ironischer Weise gibt es sogar ne Tafel wo die Dringlichkeit gezeigt wird...****Fazit: Steht was akutes und gefährliches im Raum ist man selbst beim Zahnarzt besser aufgehoben als hier.","polarity":0.17,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":3051,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Schlechtestes Krankenhaus das ich je besucht habe! Lange Wartezeiten, unfreundliches Personal und schlechter Service. Sollte geschlossen werden die Anstalt...","polarity":-0.3333333333,"subjectivity":0.0,"year":2016,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":3052,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Ich habe noch nie so ein chaotisches, unstrukturiertes Krankenhaus erlebt,nach acht Stunden auf einer Trage im Gang der Notaufnahme, bekam ich eine erste Verdachtsdiagnose, die ganze 48h nicht weiter verfolgt wurde.**Drei Verlegungen innerhalb 24h, um schlussendlich mit ungeklärter Diagnose nach hause geschickt zu werden.**Man muss der fairnesshalber sagen, dass ich eindrücklich darauf hingewiesen wurde Haus- und Facharzt aufzusuchen,die erforderliche Untersuchung kostet einfach zu viel Geld!**Unfassbar,es geht mittlerweile nicht mehr darum Menschen zu helfen,sondern im Budget zu bleiben,Gewinnorientiert zu arbeiten und und und.**Was den Migrationshintergrund der meisten Ärzte angeht,das einzige was ich mir dazu wünschen würde, wäre eine bessere Aussprache.**Die Pflegeleistung in diesem Krankenhaus ist miserabel  ,wobei ich das nicht den Menschen an sich, sondern eher den unzumutbaren Arbeitsbedingungen zuschreiben würde.**Alles in allem würde ich dieses Krankenhaus niemandem empfehlen.**Schade Helios!","polarity":-0.01875,"subjectivity":0.125,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":3053,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Tolle und kompetente Ärzte.**Erfahrenes Schwesternteam.**Höfliches und  hilfsbereites Personal**Gutes Essen.**Nichts zu meckern.","polarity":0.25,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":4.0,"source":"googleMaps"},{"index":3054,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Die Klinik ist vielseitig zu bewerten. Das Krankenhaus im Allgemeinen kann man definitiv nur mit einem Stern bewerten. Das Essen dort ist mangelhaft. Das Organisatorische,Sauberkeit und dasThema Bakterien ist ein riesen Problem in dieser Klinik. Gerade die Betreuung der Patienten, die diese Bakterien tragen, wird fur mich als Laie mangelt gehandhabt. Dieser Zustand hat meiner Familie und mir Angst gemacht.   Aber es gibt in dieser Klinik auch die Stroke Unit für Schlaganfallpatienten und diese Abteilung verdient weitaus mehr als 5 Sterne.  GRANDIOS!!!!Absolut empfehlenswert! !!!!!","polarity":0.2727272727,"subjectivity":0.0909090909,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":3055,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Tolles Krankenhaus. Tolle Ärzte. Tolles Pflegepersonal.","polarity":1.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":3056,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Was ist von Krankenhaus über 120 000 Menschen leben in Landkreis Nienburg Weser und ein Dienstag Abend es war 20 Uhr und kein Arzt ist wirklich gab's ein Mann mit weisen Klamotten und er weiss noch nicht wo recht und Links ist  also Mus ich noch sagen er Konte sehr gut arabisch Schade eigentlich so schönes Krankenhaus aber keinen Ärzte**Ich weiß nicht ehrlich gesagt wo ich mich Beschwerden kann","polarity":0.3,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":3057,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"6 bis 9 std in der Notaufnahme mit kleinen Kinder ist keine Seltenheit. Es gibt nur einen Chirurgen für eine Schicht und der muss die Notaufnahme und die Notfälle bearbeiten.**Das Personal ist total überfordert und unmotiviert auf Grund des Gemeckers der Patienten. An der Plastikwartewand in der Notaufnahme hängen Bilder die nur darauf warten einem quengeligen Kind auf den Kopf zu fallen. Zeitschriften oder tv gibt es auch nicht um die Wartezeit zu ertragen. NIE WIEDER. NUR NOCH NEUSTADT.","polarity":-0.1642857143,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":3058,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Unglaublich am wochenende ein arzt in der Notfallaufnahme**Warten Seid 3 stunden und es ist KEIN ende in sicht**Die 14,7 millionen hättet ihr ruhig in ein anderes projekt stecken als diesen MISSLUNGENEN versuch zu starten.","polarity":0.7,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":3059,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Dieses Krankenhaus ist einfach nur unfähig! vor 7 Jahren ist dort ein Freund meines Vaters mit Bauchschmerzen rein gegangen und kam tot wieder raus! Im selben Jahr kam mein Onkel mit Wasser in der Lunge dort hin, Zuhause hatte er nur noch im sitzen geschlafen, im Krankenhaus haben die ihn hingelegt und er ist sofort ins Koma gefallen. Dieses Jahr ist meine Tante da unzählige Male rein gekommen, ohne Prognose wieder raus und wieder rein, bis sie vor 2 Monaten für 6 Wochen drin bleiben musste und nichts haben die für sie getan! Sie hatte Wasser in den Beinen dort bekommen und niemand hat was getan!! Sie hat Tromnosespritzen gekriegt und was ist? Trombose im Bein! Dann kam sie ins Pflegeheim für 11 Stunden aber nur weil Nienburg Platz brauchte, am selben Tag in der Nacht musste sie ins Krankenhaus und wurde dort nicht aufgenommen weil sie ja 'zu lange' dort war!! Unglaublich! Niemand ist freiwillig im Krankenhaus! Das Pflegeheim hat auch gesagt sie hätte nicht raus gedurft!! Auf jedenfall kam sie dann nach Sulingen weil Nienburg sich verweigert hat aber leider ist sie am nächsten Tag verstorben. Es war zu spät und das nur, weil in Nienburg niemand was für sie getan hat. Und ne weitere Info, dort hat sie sich einen Virus eingefangen, der ihr Immunsystem zerstört hat! es ging nur noch Berg ab!","polarity":0.0366666667,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":3060,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Ich bin niemand der viel Rezensiert, doch hier möchte ich einfach meine Erfahrung loswerden.**Auch ich bin ernüchternd aus einem kurzen stationären Aufenthalt, in der Urologischen Abteilung, aus dieser Klinik entlassen worden.**Positives zuerst!**Ich kann unterstreichen, das Personal (auch Ärzte) ist durchweg freundlich und bemüht gewesen! Deshalb einen Stern.**Der zweite Stern, war die Narkose Vorbereitung, inkl. Vorbereitungsgespräch durch die Anästhesistin. Da der zweite Stern.****Negatives! ! !****Und das ist etwas, was ich deutlich unterstreiche und weshalb ich meine nicht abgeschlossene Behandlung anderweitig weiterführen lasse.****1. Sauberkeit !****Es kann nicht sein, das Essen nicht weggeräumt wird, sondern erst zwei Tage später nach Aufforderung.****Noch schlimmer ist die Hygiene nach auftretenden Zwischenfällen...**Der Nachbar im Zimmer, blutete des Nachts sehr stark(vermutlich Arterie) und lief durchs Zimmer Richtung WC. Der Boden war übersäht mit Blutspritzern. Nach Alarmierung der Nachtschwestern und Behandlung der Wunde, wischte eine Schwester, im Anschluss, das Blut weg.**Am nächsten morgen stand ich auf um auf WC zu gehen, ich sah auf den Boden und konnte die riesen Fläche, kreisrunder roter Verschmierungen sehen. ...Nachdem ich durch gelaufen bin(aber da hätte ich ja dran denken können :D)... Die Reinigungskraft kam erst später ins Zimmer und reinigte die betroffenen Bereiche...Eine 100% Desinfektion des Raumes, bzw. des Bodens gab es nicht.****Bettwäsche wird auch erst nach Aufforderung gewechselt. Ich hab schön bei Einlieferung, in die Notaufnahme gereihert, nachdem ich dort das Personal mehrfach gebeten habe, mir einen Beutel zu besorgen...(stattdessen musste ich erst Frage und Antwort stehen, die Zeit reichte nun nicht mehr) Ein Teil davon ging auf das Bettlaken... Welches auch erst nach bitten gewechselt wurde, obwohl es offensichtlich war.**(Ist aber zu vernachlässigen, da es meine eigene Verunreinigung war)****2. Kommunikation****Medikamente werden gereicht ohne zu wissen was es denn ist... und wofür. Auch hier sind die Schwestern schon wissenstechnisch schlecht vorbereitet. Vielleicht schlechte Übergaben bei Schichtwechsel oder Dokumentation..Man bemühte sich allerdings um Aufklärung, nachdem ich fragte.****Die Ärzte haben vermutlich keinen festen Patienten Stamm.. Auch hier  kam immer jemand anderes und man hat öfter mal unterschiedliche Vermutungen und Meinungen gehört...Kurzum ich wusste nie woran ich bin... Nervt total.****Zwei kleine Punkte, die aber für mich ein riesen Problem sind.**Das Personal wird sicherlich knallhart und mit angespitzten Bleistift geplant. Krankenschwestern reinigen nicht, das machen die Reinigungskräfte, klar kostet ja auch weniger... Aber zu was für einem Preis?****Leider ist auch hier als Patient festzustellen, dass man der wirtschaftlichen Willkür des Managments gnadenlos erlegen ist.****In diesem Sinne, Gute Besserung!","polarity":-0.045959596,"subjectivity":0.0202020202,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":2.0,"likes":0.0,"source":"googleMaps"},{"index":3061,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"ich bin dort 3 jahre, nur auf schmerzen im rücken behandelt worden mit Schmerzmitteln, bis ich schlussendlich mit Herzinfarkt zusammen gebrochen bin, es wurd nie nach der Ursache der schmerzen geforscht trotz regelmässiger besuche, leider lässt mich die seite keine 0 Sterne vergeben, sonst würde ich das tun","polarity":-0.4333333333,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":3062,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"es gibt einen sehr unverdienten Stern. Nach einem Arbeitsunfal mit Sturz auf den Kopf wurde ich mit dem Rettungsdienst in die Heliosklinik Nienburg gebracht. Auf dem Weg dorthin habe ich dem Sanitäter schon meine Vermutung mitgeteilt, dass es garantiert mindestens 4 Stunden dauern wird, bis dort überhaupt was geschieht. der Sanitäter versuchte mich zu beruhigen und sagte mir, dass sie grade mit der Notaufnahme telefoniert haben und dass in der Unfallchirurgie nicht viel los sei und so ein Sturz mit möglicher Schädelverletzung dringlich sei und schnell behandelt, bzw geröntgt werden würde. Aber bei der Aufnahme ging es schon los. Der Dame, der vom Sanitäter meine Gesundheitskarte und mein Allergiepass ausgehändigt wurde, fragte mich dann erst mal nach meinem Knie! Man höre Staune, eingeliefert wurde ich wegen meines Schädels und die Dame fragt nach meinem Knie. Das zugegebenermaßen auch etwas lädiert ist. Zurückbekommen habe ich meine Gesundheitskarte und sollte dann in den Wartebereich gehen. auf meine frage, wann ich denn geröntgt werden würde, wurde ich sehr von oben herab angepampt, wir röntgen hier nicht, Schädelverletzungen gehen zum MRT, wenn überhaupt. Um 13:15 hat mit der Rettuungsdienst in der Notaufnahme abgegeben. Um 16 Uhr hat mich dann ein Arzt befragt, aber nichts untersucht und mich dann, man höre und staune zum RÖNTGEN schicken wollen, aber erst wieder in den Warteraum. Er hat mir auch nahegelegt, dass ich eine Nacht stationär zur Überwachung bleiben solle, was ich danken abgelehnt habe, da ich durch einen anderen Aufenthalt in der Klinik weiss, dass Nachts keiner vom Personal die Zeit etwas zu überwachen. Das kann meine Familie zu Hause zuverlässiger bewerkstelligen. Das hat er freundlich lächelnd hingenommen. Um 17:10 war ich dann auch endlich geröntgt. Dann dauerte es wieder eine gefühlte Ewigkeit bis ich wieder vom Arzt aufgerufen wurde. Mir wurde mitgeteilt, dass nichts gebrochen sei und ich meine Blessuren kühlen soll und auf neurologische Ausfälle achten soll. Der Arzt war wirklich freundlich, ganz im gegensatz zum Pflege- und Verwaltungspersonal. dann bekam ich meine Berichte und eine Arbeitsunfähigkeitsbescheinigung und durfte gehen. um 18 Uhr. Von wegen dringlich, in Nienburg ist nichts dringlich. Als ich mir dann den bericht durchlas stellte ich fast, dass ich angeblich aus eingenem antrieb in der Klinik aufgetaucht sei. (Im Bericht für die Berufsgenossenschaft) Die wird sich freuen, dann müßte sie ja eigentlich auch den Krankentranport mit dem Rettungswagen nicht bezahlen. Diese falsche Eintragung wurde nach Aufforderung geändert, ohne dass sich das Klinikpersonal verkneifen konnte, dass der Arzt das ja nicht wissen konnte. Auf meine Bemerkung, dass die Dame in der Anmeldung ja den Bericht der Sanitäter vom Rettungsdienst  bekommen hat und das alles auch weitergegeben hat, gab es nur ein verkniffenes Gesicht und sie verschwand schnell in der Aufnahme und schloß die**Tür. Kleiner Rückblick. Ich habe zwischen den Aufrufen noch gewagt, nach meinem allergiepass zu fragen, ob ich den auch wieder bekäme. Es gebe keinen Allergiepass. Oder OH, DOCH von einer unbekannten Frau. der hätte auf dem Fussboden gelegen und keiner hätte gewusst woher der kam. Der kam zusammen mit meiner Gesundheitskarte und dem Bericht des Rettungsdienstes, übergeben vom Sanitäter. Alter Allergiepass, anderer Wohnort, anderer Nachnahme, der sich vor einigen Jahren durch Heirat geändert hat, aber bei meinen Unterlagen des Rettungsdienstes war. Nachdem ich dann sagen konnte, dass der herrenlose Allergiepass einer Frau L. gehört, bekam ich ihn zurück. Das Positive daran war, dass er schon in einem Briefkuvert an eine nicht mehr existierende Adresse zurück geschickt werden sollte. Ich hoffe doch sehr, dass ich nie wieder in diese Klinik muss.","polarity":0.0171296296,"subjectivity":0.0666666667,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":3063,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"!!!!!! BITTE MEIDEN !!!!!!!**.... behandeln einen nicht richtig.**Mein Bruder hatte eine Blinddarmentzündung und wurde nicht richtig untersucht. Im neustädter Krankenhaus wurde es sofort festgestellt.","polarity":0.0,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":3064,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Schlechte Behandlung","polarity":-1.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":3065,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr gut ,aber zu wenig Mitarbeiter und lange Wartezeiten.Ich musste mal 9 Stunden nur fürs Röntgen warten.Nervig.","polarity":0.5,"subjectivity":0.5,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":3066,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"diese gute","polarity":1.0,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":3067,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Katastrophe! !","polarity":0.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":3068,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr sehr lange warte Zeiten und kein Facharzt für Sport Unfälle nachts im Haus","polarity":0.0,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":3069,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Ich lag auf einer Dreckige  Krankenliege..","polarity":0.0,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":3070,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Katastrophe!!!","polarity":0.0,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":3071,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Stundenlang gewartet . Sehr unfreundliches Personal. Hygienische Zustände sind katastrophal!!!**Blut im WC auf dem Boden !","polarity":-0.5,"subjectivity":0.0,"year":2016,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":3072,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Gutes Ärzte aber wenig Mitarbeiter (Krankenschwester)","polarity":0.5,"subjectivity":0.5,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":3073,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"Patienten werden nicht richtig behandelt!!!!","polarity":-0.25,"subjectivity":0.0,"year":2016,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":3074,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"(Übersetzt von Google) Sehr gute medizinische Versorgung. Nettes Personal.****(Original)**Bardzo dobra opieka medyczna. Sympatyczny personel.","polarity":0.5,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":3075,"name":"Helios Kliniken Mittelweser","titel":null,"datum":null,"fachbereich":null,"komment":"(Übersetzt von Google) Alles in Ordnung, guter Service und gutes Essen. Schönes Poradyka, professionelles Werkzeug und sehr gute Organisation;) empfehle ich****(Original)**Wszystko ok, dobra obsługa i jedzenie dobre. Porodówka fajna, profesjonalne narzędzia i bardzo dobra organizacja ;) polecam","polarity":0.6666666667,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":0.0,"source":"googleMaps"}]