[{"index":1531,"name":"HELIOS Klinik Cuxhaven","titel":"Stundenlange Wartezeit in der Notaufnahme","datum":"2021-04-12","fachbereich":"Unfallchirurgie","komment":"Ich bin nach einem Fahrradsturz morgens um 10 Uhr mit Knieschmerzen in die Notaufnahme gekommen - mein Mann hat mich gefahren, da wir im Urlaub im Cux - Gebiet waren.Die Aufnahme, Erstuntersuchung und das Röntgen waren innerhalb von 1 1\/2 Stunden erledigt und ich fühlte mich bis da auch soweit gut aufgehoben und behandelt.Leider hatte ich dann, wie auch ein weiterer wartenden Patient vor der Notaufnahme das Gefühl, man hätte uns vergessen??????Es tat sich geschlagene 3 Stunden nix... Zwar kam zwischendurch eine Schwester aus der Notaufnahme und entschuldigte sich, dass momentan keine Räume frei wären und es noch dauern würde, aber niemand fragte nach unserem Befinden oder der gleichen. Der andere Patient verließ ohne weitere Behandlung wütend die Klinik (mit V.a. Fussfraktur????).Um 14.30 Uhr wurde ich endlich weitergerufen. Müsste dort wieder 45 Minuten warten, bis eine Schwester kam und mir einen Salbenverband anlegen wollte - es wäre ihr so aufgetragen worden. T'schuldigung.... Ich bin ein geduldiger, friedlicher Mensch. Aber da platzte mir doch der Geduldsfaden und ich fragte erstmal nach einem Arzt, der vielleicht eine Diagnose und ein weiteres Gespräch mit mir führen könnte. Nach weiteren 15 Minuten kam endlich jemand. Untersuchte noch einmal mein Knie, ging mit mir die Röntgen Aufnahmen durch und stellte eine Dianose????Legte einen Kompressionswalzenverband an, schrieb seinen Bericht und ich durfte nach geschlagenen 6 Stunden das KH entlassen.Den Arzt auf diese lange Zeit angesprochen sagte mir, das eine totale Unterbesetzung bestünde. Morgens um.B. nur ein Arzt für eine Station und gleichzeitig für die Notaufnahme zuständig war. Ein Ding der Unmöglichkeit ????Patienten warteten lange auf die Aufnahme von der Notaufnahme zu der entsprechenden Station, so etwas bekommt man mit, wenn man warten muss.Ich hoffe, dass weder ich noch ein weiteres Mitglied meiner Familie noch einmal das KH aufsuchen muss.Denke nur, das Thema Notaufnahme sollte überarbeitet werden","polarity":-0.0197916667,"subjectivity":0.0,"year":2021,"month":4.0,"day":12.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"sehr zufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1532,"name":"HELIOS Klinik Cuxhaven","titel":"Gut aufgehoben","datum":"2021-01-10","fachbereich":"Kardiologie","komment":"Bin auf ein Samstag Abend  in die Notaufnahme  gekommen  und seht gut aufgenommen  worden man hat sich schnell und freundlich um mich gekümmert auch an den weiteren  Tagen  bei den Untersuchungen  ob Herzkateta  oder Magenspieglung  wo ich Angst  hatte wurde mir schnell  die  Angst  von den Schwestern  und Mitarbeiter  genommenen  sehr nettes Team  und Ärzte ich kann nichts schlechtes über  die Klinik  sagen Danke  das sie mir die Angst genommenen  haben","polarity":0.85,"subjectivity":0.0,"year":2021,"month":1.0,"day":10.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1533,"name":"HELIOS Klinik Cuxhaven","titel":"Das Beste, was mir passieren konnte!","datum":"2020-12-23","fachbereich":"Urologie","komment":"Nachdem ich in diesem Jahr schon einige Krankenhaus-Aufenthalte mit weniger guten Erfahrungen hinter mich gebracht habe, kann ich über die Helios Klinik Cuxhaven (Urologie) nur das Allerbeste berichten.Eine nicht ganz unriskante Operation wurde perfekt (!) ausgeführt und befreiten mich endlich von den starken Schmerzen, die zuvor wochenlang angehalten hatten.Ganz herzlichen Dank an den Chef der Urologie und sein Team!!Für die nächste OP, die in einigen Monaten geplant ist, kommt für mich deshalb nur die Helios-Klinik CUX in Frage - auch wenn der Weg etwas weiter für mich ist.Sehr positiv zu erwähnen ist außerdem die ausnahmslos freundliche und menschliche Behandlung durch das Pflege-Personal auf der Station.Dankeschön!","polarity":0.6666666667,"subjectivity":0.0,"year":2020,"month":12.0,"day":23.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1534,"name":"HELIOS Klinik Cuxhaven","titel":"Schnell von Tumor befreit!","datum":"2020-11-25","fachbereich":"Urologie","komment":"Als Notfall aus einer anderen Klinik wurde ich sehr freundlich und kompetent aufgenommen und wurde umfassend und gründlich untersucht. Mein Wunsch kein Fremdblut bei der OP zu erhalten wurde akzeptiert wofür ich unglaublich dankbar bin. Die OP wurde als Notfall sofort für den darauffolgenden Tag angesetzt und durchgeführt.Vielen Dank dafür!Die Betreuung durch die Schwestern und Pfleger auf der Station ist ebenfalls lobend zu erwähnen.","polarity":0.6666666667,"subjectivity":0.0,"year":2020,"month":11.0,"day":25.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1535,"name":"HELIOS Klinik Cuxhaven","titel":"Die Zina, die letzte Bastion","datum":"2020-10-08","fachbereich":"Unfallchirurgie","komment":"Mein Sohn etwa 40 Jahre wurde von mir in Begleitung weiterer am 06.10.2020 gegen 22:30Uhr in die Notfallambulanz vom Klinikum Cuxhaven gebracht, der Grund, mein Sohn hatte sich mit seinem E-Fahrrad durch eine hervorgerufene Kettenblockade überschlagen, Kopfverletzung? Schürfwunden, Blutungen aus dem rechten Ohrkanal, rechtsseitige Prellung Schulter und Nacken war das Ergebnis.An der Zina angekommen hieß es Wartezeit von fast  1 1\/2 Std. bevor überhaupt sich jemand bemühte die so genannte Ersteinschätzung bei meinem verunfallten Sohn vorzunehmen, hinzu kommt das diese Person ein nicht erträgliches Maß an unfreundlichkeit übermittelte das einem 63 jährigen Begleiter die Sprache ausblieb, ich habe mit meinen 63 Jahren schon viel erlebt die Frechheit und Ignoranz war mir in solch zusammenspiel nun Neu und das bei einem Notfall.Jedenfalls kam nur im Abschluß der Hinweis wo mein Sohn nun weiter Warten sollte müßte und das die Wartezeit 4 Std. betragen würde, Hallo geht's noch! Es wurde Keine weitere Veranlassung durch diese Person zur Begutachtung durch die ärztliche Bereitschaft veranlaßt, kein Röntgen des Schädels noch sonstige Begutachtung erfolgte. Was geht in diesem nicht empfehlenswerten Krankenhaus nur ab und hier soll man Vertrauen haben hier wird einem geholfen, hier wohl eher nicht.In meinen Augen macht sich hier eine unterlassene Hilfeleistung breit die es wohl gilt auch zu verfolgen.Eine Abmahnung für das verantwortliche Personal ( ist ja feststellbar (Dienstplan) ist wohl das Mindeste was hier erfolgen sollte.","polarity":-0.25,"subjectivity":0.0833333333,"year":2020,"month":10.0,"day":8.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1536,"name":"HELIOS Klinik Cuxhaven","titel":"Sehr zufriedenstellende krankenhausafenthalt","datum":"2020-07-27","fachbereich":"Unfallchirurgie","komment":"Ich bin spontan nachts am Blinddarm operiert worden. Vom ersten Moment an wo ich die Klinik betrat wurde ich sehr nett und respektvoll behandelt. Alles wurde genau erklärt.Die Schwestern auf der Station 1a waren zu jeder Tages und Nachtzeit sehr sehr freundlich und hilfsbereit. Jeder gefallen wurde einem getan,jede Frage beantwortet. Man kam sich noch wirklich als Patient und nicht als Nummer vor,weil sich immer genügend Zeit genommen wurde.ich kann diese Klinik nur wärmstens empfehlen.","polarity":0.4666666667,"subjectivity":0.0,"year":2020,"month":7.0,"day":27.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1537,"name":"HELIOS Klinik Cuxhaven","titel":"Spitzenklinik","datum":"2020-07-21","fachbereich":"Chirurgie","komment":"Sehr gute Klinik.Wurde als Notfallpatient eingeliefert mit Rtw.Sofort gut untersucht und fachlich gut beraten und augeklärt.Hervoragende medezinische Betreung duch den Oberarztauch als Kassenpatient auch nach der Op.Schöne 2-Bett Zimmer mit individuellem Fernsehen und Telefon.Super freundliche und gut gelaunte Schwestern die einem immer geholfen haben und sehr entspannt auf jede Frage eingegangen sind.Zudem hochwertiges und gutes Essen aus der eigenen Küche.Ich komme aus dem Kölner Raumund habe lange nicht mehr eine sogute Klinik kennengelernt.Ganz herzlichen Dank dem gesamten Team der Station 1A!!! Hier ist man noch Mensch und kann sich gut erholen, fast wie ein Kur Krankenhaus.","polarity":0.8916666667,"subjectivity":0.0833333333,"year":2020,"month":7.0,"day":21.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1538,"name":"HELIOS Klinik Cuxhaven","titel":"Ohne Worte","datum":"2020-05-09","fachbereich":"Entbindung","komment":"Um ehrlich zu sein, sehr erschreckend! Es ging an das ich in den presswehen nicht mehr in die Wanne durfte! Man wusste da genau das ich schreckliche Angst vor Krankenhäuser habe und nach 3std presswehen musste ich einen Kaiserschnitt machen.. ich sagte das ich dann aber trotzdem nachhause gehe.. nach dem Kaiserschnitt sollte ich dann ca 3std später aufstehen klappt dies darf ich gehen(wo erst pda gemacht wurde und ich alles gespürt habe und dann mach 2 Schnitten erst die Vollnarkose bekam) so wurde es mir gesagt la bin ich aufgestanden und gelaufen.. TROTZDEM DURFTE ICH NICHT GEHEN! Obwohl versprochen wurde das mein Freund da bleiben darf wurde er im 22uhr rausgeschmissen und ich alleine gelassen!!!Mein Sohn weinte und mir wurde am Kopf geschmissen â\u0080\u009ewir wissen auch nicht weiter das müssen Sie selbst herausfindenâ\u0080\u009c oder â\u0080\u009ewenn sie zuhause wären könnte man ihnen auch nicht helfenâ\u0080\u009c ich musste ihn aus Bett heben und alles drum und dran .. am nächsten Tag sagte man mir das darf ich alles noch nicht!!Jedenfalls habe ich mich mit dem kleinen am nächsten Tag selbst entlassen gegen ärztlichen Rat!Danke dafür ! Ich habe nun ein Trauma fürs Leben mit 18 Jahren!","polarity":-0.0875,"subjectivity":0.125,"year":2020,"month":5.0,"day":9.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1539,"name":"HELIOS Klinik Cuxhaven","titel":"Organisatorisches Chaos","datum":"2020-05-06","fachbereich":"Handchirurgie","komment":"Kompetente Ärzteschaft, bemühtes, freundliches und kompetentes Pflegepersonal. Abschreckendes Verwaltungspersonal.Egal an welcher Stelle, sämtliche Verwaltungsabläufe sind missorganisiert und werden von äußerst unfreundlichem , unkompetentem Personal ausgeführt. Von der Anmeldung bis zur Entlassung: nur Diskussionen,  Fehlinformationen , doppelt und dreifache Abläufe, von heute auf morgen werden Akten nicht wieder gefunden. Ich trug sogar noch das Armbändchen mit meiner Fallnummer: keine Chance, die bekommen es nicht auf die Reihe, ein und der selbe Fall musste mehrfach komplett neu aufgenommen werden. Von einem Infotresen\/Anmeldung\/Bereich zum nächsten wird unterschiedlich gearbeitet, informiert, agiert. Im Folgebereich wird dann der Patient äußerst rüde angefaucht sich komplett falsch zu verhalten, ganz besonders möchte ich hier den Empfang der Chirurgie herausstellen, jeder hier wartende wurde zum fremdschämen  empfangen. Das scheint mir hier ein symptomatisches Klinik-Problem zu sein.Dagegen kommt auch die\/der bemühteste Krankenschwester\/Pfleger\/Arzt nicht an.Hinter vorgehaltener Hand wurde mir bestätigt: wer kann, haut hier ab. Genau das werde ich auch tun: solange ich es mir aussuchen kann, such ich ein anderes Krankenhaus auf.","polarity":0.2125,"subjectivity":0.0,"year":2020,"month":5.0,"day":6.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"sehr zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1540,"name":"HELIOS Klinik Cuxhaven","titel":"Entbindung","datum":"2020-04-16","fachbereich":"Entbindung","komment":"Ich habe dort im Sommer 19 meine Tochter zur Welt gebracht und es war furchtbar! Die Hebamme im Kreißsaal top, die Ärztin absoluter Flop. Wir haben ihren Feierabend versaut, ihr ging es nicht schnell genug (waren ca. 1h da, bis meine Tochter da war!) und meine Anmeldedaten waren futsch (hatte vorher extra einen Termin zur Anmeldung wahrgenommen. Wo meine sensiblen Patienteninfos abgeblieben sind, konnte mir keiner sagen). So musste mein Mann, obwohl ich bereits Presswehen hatte, zur Anmeldung gehen, die Ärztin könne sonst gar nichts machen, wenn irgendwas schief gehen würde. Mein Mann also los und die Hebamme (wirklich toll!) rief bei der Anmeldung an, sie sollen ihn sofort zurückschicken. Mein Mann rannte dann also den Weg zurück und kam gerade noch rechtzeitig. Die Anmeldung war dann plötzlich doch auch nach der Geburt kein Problem! Dann gings weiter. Meine Tochter hatte einen zu niedrigen Zuckerwert (war auch sehr groß und schwer) und bekam ein Fläschen. Soweit noch alles ok. Sie durfte allerdings dann sehr lange nicht von der Kinderstation runter, obwohl danach nichts mehr war. Die Kinderschwestern waren zum Großteil furchtbar, aber auch hier gab es eine tolle. Ich wollte stillen, aber meine Tochter brauchte danach noch Fläschen. Die meisten Schwestern taten so, als würde ich sie hungern lassen, weil ich sie zunächst immer anlegte und erst DANACH das Fläschen gab (wurde mir auch wirklich so gesagt!). Eine tolle Schwester stärkte mir zum Glück den Rücken und setzte sich dafür ein, dass meine Tochter mit Überwachungsmonitor (war kaputt, lief nicht mehr auf Akku, ging ständig aus) mit aufs Zimmer durfte, wo (oh Wunder) das Stillen viel besser klappte und KEIN Fläschen mehr nötig war. Zum Abschluss stand auf meinem Entlassungsbrief, dass ich eine Fehlgeburt hatte (keine Ahnung wo die diese Info herhaben, stimmt nämlich nicht) und dass ich bei 40+3 entbunden habe (stimmt auch nicht). Das hab ich natürlich angemerkt, die Fehlgeburt wurde geändert, 40+3 nicht.","polarity":0.0587301587,"subjectivity":0.1174603175,"year":2020,"month":4.0,"day":16.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1541,"name":"HELIOS Klinik Cuxhaven","titel":"Wartezeit","datum":"2020-03-28","fachbereich":"Unfallchirurgie","komment":"Mein Sohn kam am 11.03.2020 mit dem Rettungswagen, Verdacht auf Herzinfarkt, in die Notaufnahme.Er musste solange warten,etwa 2 Stunden,bis er im Wartebereich tot umfiel.Erst da würde sich um ihn GEKÜMMERT!! Er war 31 Jahre alt.","polarity":-0.5,"subjectivity":0.0,"year":2020,"month":3.0,"day":28.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1542,"name":"HELIOS Klinik Cuxhaven","titel":"Sehr schlechter Servive","datum":"2020-03-12","fachbereich":"Chirurgie","komment":"Ich habe von meinem Hausarzt eine Einweisung in die Klinik bekommen. Im Warteraum musste ich erst einmal ca. 3 Stunden auf die Untersuchung warten. Ich hatte einen Nabel.-und Leistenbruch. Ich wurde am Montag stationär aufgenommen und ca. 3 Stunden später operiert (ca.3,1\/2 Std.). Ich hatte starke Schmerzen. Am nächsten Tag kam ganz kurz ein Arzt vorbei und sagte, morgen können Sie nach Hause gehen. Am nächsten Morgen kamen 2 Ärzte, schauten sich alles an, rissen den Verband runter, klebten ein großes Pflaster drauf und das wars dann. Obwohl ich kaum laufen konnte, schmerzen hatte, im ganzen Unterleib einen riesigen Bluterguss hatte, haben mich die Ärzte nach Hause geschickt. Gut nur das ich gute Freunde hatte die mich abgeholt haben und mir danach geholfen haben, sie waren jeden Tag für mich da, weil ich alleine lebe. Ich hatte 14 Tage danach noch Schmerzen.","polarity":0.2,"subjectivity":0.0277777778,"year":2020,"month":3.0,"day":12.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1543,"name":"HELIOS Klinik Cuxhaven","titel":"Dankeschön","datum":"2019-12-08","fachbereich":"Urologie","komment":"Ich war in den letzten zwei Jahren dreimal stationär in der Helios Klinik Cuxhaven und möchte mich recht herzlich bei den Ärzten und sämtlichen Angestellten im Krankenhaus bedanken. Als ich meine Diagnose erfuhr, war es für mich schon so, als wenn mir jemand die Luft zum Atmen nimmt, aber die Ärzte und Angestellten haben mich sehr fürsorglich und hilfsbereit aufgefangen. Auch mein letzter stationärer Aufenthalt vor drei Wochen zur dritten OP war auch wieder von Kompetenz, Hilfsbereitschaft und Freundlichkeit geprägt. Ich fühlte mich, wie auch die anderen Male, wirklich sehr gut aufgenommen und aufgehoben von sämtlichen Abteilungen, mit denen ich zu tun hatte. Insbesondere möchte ich mich bei der urologischen Abteilung bedanken.","polarity":0.75,"subjectivity":0.0,"year":2019,"month":12.0,"day":8.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1544,"name":"HELIOS Klinik Cuxhaven","titel":"Starck","datum":"2019-12-04","fachbereich":"Innere","komment":"Leute bitte schließt dieses Krankenhaus die Ärzte sind nicht in der Lage Patienten zu behandeln die Schwestern scheißen sich in die Hose weil sie von mein mann das bett beziehen sollten vier wochen war mein jetzt da wegen infakt danach kam dann dazu das seine nieren nicht richtig funktionieren welche niere konnte der Artz mir nicht sagen da sie nicht weiter wussten was sie machen sollen is mein mann jetzt in reinkenheide scheiss Krankenhaus","polarity":-0.1666666667,"subjectivity":0.0,"year":2019,"month":12.0,"day":4.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1545,"name":"HELIOS Klinik Cuxhaven","titel":"unbehandelte, schwere Mandelentzündung","datum":"2019-11-15","fachbereich":"Hals-Nasen-Ohren","komment":"Am Sonntag bin ich mit meinem Sohn um 24.30Uhr zur Notfallaufnahme in die Heliosklinik Cuxhaven gefahren. Er hatte sehr starke Halsschmerzen, konnte kaum noch schlucken. Er wurde nicht behandelt, da ein Hals-Nasen-Ohrenarzt nicht zur Verfügung stand. Wir wurden zur Klinik Bremerhaven geschickt. Zum Glück hatten wir ein Auto und konnten dahin fahren.Mein Sohn wurde dort sehr schnell behandelt und hat ein Schmerzmittel bekommen. Er wurde in Reinkenheide auch gleich stationär aufgenommen. Wir werden das Krankenhaus in Cuxhaven nicht mehr aufsuchen!","polarity":0.2928571429,"subjectivity":0.2142857143,"year":2019,"month":11.0,"day":15.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1546,"name":"HELIOS Klinik Cuxhaven","titel":"Spontane Geburt Kreißsaal","datum":"2019-10-09","fachbereich":"Entbindung","komment":"Die Entbindung und der Umgang im Kreißsaal sowie der Aufenthalt auf der Wochenstation war einfach hervorragend. Man wurde vom kompletten medizinischen Personal freundlich, kompetent und respektvoll behandelt. Ich habe mich dort sehr gut aufgehoben gefühlt und hatte auch vollstes Vertrauen in das Personal. Ich kann diese Klinik nur weiter empfehlen.","polarity":1.0,"subjectivity":0.0,"year":2019,"month":10.0,"day":9.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1547,"name":"HELIOS Klinik Cuxhaven","titel":"Schreckliche Klinik","datum":"2019-09-13","fachbereich":"Unfallchirurgie","komment":"Ich bin so erschrocken was in diesem Krankenhaus bei der Notaufnahme ständig abläuft, ich habe noch nie so eine schlechte Klinik gesehen, wie die Ärzte mit den Patienten in der Notaufnahme umgehen, unfreundlich, frech, arrogant und ahnungslos! Hab so viele eindrücke schon bekommen und bin ständig baff, vll sollten die mal Ärzte einstellen die auch spass in ihrem Beruf haben und nicht die Zeit nur absitzen! Man geht In die Notaufnahme um Hilfe zu bekommen und nicht um respektlos und dumm dar gestellt zu werden  und das soll Notaufnahme heissen?! Ich würde da keinem empfehlen sich behandeln zu lassen!","polarity":-0.5875,"subjectivity":0.25,"year":2019,"month":9.0,"day":13.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1548,"name":"HELIOS Klinik Cuxhaven","titel":"Wenn Klinik, dann diese!","datum":"2019-07-09","fachbereich":"Frauen","komment":"Nachdem ich bereits einen Termin zur Voruntersuchung ausgemacht hatte, las ich die vielen neg. Bewertungen und bekam ein unangenehmes Gefühl. Schließlich stand ja eine ambulante OP an. Doch erstaunlicherweise war in dieser Klinik fast gar nichts negativ. Bei der Voruntersuchung und dem Aufklärungsgespräch waren die Ärzte und Schwestern unglaublich vorsichtig und freundlich. Ganz gleich, wen man ansprach-alle waren hilfsbereit. Ich kenne bereits mehrere Kliniken von innen als Patientin und so positiv wurde ich noch in keiner behandelt. Jeder Arzt und Pfleger, mit dem ich sprach, entgegnete mir mit Respekt. Als ich zur Tagespflegestation kam und auf die OP vorbereitet wurde, war man sehr geduldig. Selbst im OP-Bereich vor und nach der Narkose hat man mir mit Humor und Freundlichkeit jede Aufregung und Angst genommen. Ich hatte ein sicheres Gefühl jederzeit und ich bin mir sicher, dass das Personal seine Arbeit sehr gut macht. Die Wartezeiten finde ich mit bis zu einer halben Stunde völlig in Ordnung. Da sind die Wartezeiten in normalen Arztpraxen oft deutlich höher. Mir wurden nach der OP Getränke und eine Mahlzeit angeboten. Verhungern tut man dort also auch nicht. Entlassen wurde ich erst, als ich die Ärztin und die Schwester überzeugen konnte, dass ich stabil bin. Und die Entlassung lief dann schnell und unkompliziert. Meine Bewertung bezieht sich auf den Empfang, die Gynäkologie, die Tagesstation und den OP. Selbst mein Mann, der immer an meiner Seite war, wurde sehr gut empfangen. Niemand war genervt. Im Gegenteil. Er wurde mit einbezogen und informiert. Sollte ich mich wieder für ein Krankenhaus entscheiden, wird es wieder dieses sein. Auch wenn wir weit fahren müssen.","polarity":0.175,"subjectivity":0.0583333333,"year":2019,"month":7.0,"day":9.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1549,"name":"HELIOS Klinik Cuxhaven","titel":"Finger weg von der Helios - Klinik","datum":"2019-06-29","fachbereich":"Innere","komment":"Im Mai diesen Jahres wurde meinem Bruder mittels eines chirurgischen Eingriffes ein Stend in die Halsschlagader eingesetzt. Am nächsten Tag fiel er im Aufwachraum der Intensivstation ins Koma.In den  folgenden 19 Tagen blieb dieser Zustand unverändert.Ich wurde zu keinem Zeitpunkt ( als nächster Angehöriger ) umfänglich informiert. Tägliche Nachfragen ( persönlich oder telefonisch ) meinerseits hatten immer die gleichen Antworten zum Inhalt: - der Zustand Ihres Bruders ist stabil und- wir beabsichtigen, ihn in den nächsten Tagen von demBeatmungsgerät zu nehmen.Dass sich mein Bruder schon zu Beginn in einem lebensbedrohlichen Zustand befunden hatte, wurde mir weder von den Stationsärzten noch von dem Oberarzt eröffnet.Auch konnte oder wollte man mir die Ursache für das Koma nicht sagen. Immer wieder hieß es: wir untersuchen noch.Am 27. Mai wurde mein Bruder in das Evangelische Krankenhaus nach Oldenburg überführt; zuvor hatte man mir gesagt, dass sich diese Klinik auf Koma - Patienten spezialisiert hat. Kurze Zeit später erhielt ich einen Anruf vom Oberarzt der neurologischen Intensivstation, daß mein Bruder wohl innerhalb weniger Stunden versterben werde!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!Der Tod trat auch wenige Stunden später ein.Warum wurde mein Bruder noch am Tage seines Todes abgeschoben?Wollte die Klinikleitung in CUXHAVEN die Statistik sauber halten?Ich habe auf meine Fragen nie eine Antwort erhalten.Zu den Vorgängen vor dem Tod meines Bruders ließ sich ein Arzt in der Klinik in Oldenburg zu der Aussage verleiten: die Ärzte in CUXHAVEN hätten wohl nicht den Ernst der Lage erkannt!Auch konnte er den Grund nach sehr kurzer Untersuchungfür das Koma benennen, was den Ärzten In CUXHAVEN in 19 Tagen nicht gelungen war.","polarity":-0.2083333333,"subjectivity":0.0833333333,"year":2019,"month":6.0,"day":29.0,"gesamt":"weniger zufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1550,"name":"HELIOS Klinik Cuxhaven","titel":"Personalmangel","datum":"2019-06-03","fachbereich":"Frauen","komment":"Es kann nicht sein, das man 3 Wochen auf einen Termin bis zur OP wartet, und dann beim Vorgespräch (ein Tag vor Termin) die Ansage erhält, tut uns leid, Ihr Termin wird verschoben (um 3 Wochen) wegen Personalmangel!!!! Aber drei geplante Kaiserschnitte (ohne Notwenigkeit werden stattfinden) Ich habe eine Gebärmutter so Groß wie ein Kindeskopf und Blutarmut von 50% und soll noch mal drei Wochen warten! Frechheit!!!Und dafür darf man aus Außerhalb nun 4 mal da hin fahren. Um  vor Ort erst die Absage zu erhalten, einen Tag vor Termin zur OP!","polarity":0.14,"subjectivity":0.0,"year":2019,"month":6.0,"day":3.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1551,"name":"HELIOS Klinik Cuxhaven","titel":"Tolle Station","datum":"2019-03-07","fachbereich":"Unfallchirurgie","komment":"Unsere Mutter wurde schwerkrank  im Helios eingeliefert. Nach einer schnellen Stabilisierung in der Notausnahme kam Sie auf die Station 1a. Der Umgang war fürsorglich und geduldig. Als Angehörige wurden wir gut beraten und auf die vor uns liegende Zeit zu Hause umsichtig vorbereitet. Wir danken dem gesamten Team.","polarity":0.4,"subjectivity":0.0,"year":2019,"month":3.0,"day":7.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1552,"name":"HELIOS Klinik Cuxhaven","titel":"Sehr gut aufgehoben in der Helios Klinik Cuxhaven.","datum":"2019-02-02","fachbereich":"Urologie","komment":"Ich war vor kurzem in der urologischen Abteilung um eine Vasektomie durchführen zu lassen. Generell war ich sehr angespannt vor dem Eingriff. Herr Dr. Al-Mwalad und Pfleger Kurt haben den Eingriff aber sehr professionell durchgeführt und für mich sehr angenehm gestaltet. Schmerzen hatte ich weder während der Operation noch danach. Ich kann die Klinik nur empfehlen!","polarity":0.26,"subjectivity":0.0,"year":2019,"month":2.0,"day":2.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1553,"name":"HELIOS Klinik Cuxhaven","titel":"Mit sehr viel Herz","datum":"2019-01-14","fachbereich":"Chirurgie","komment":"Mit vereitertem Finger am Samstag abend in der Notaufnahme  da die Maßnahmen des Allgemeinmediziners nicht halfen  der Empfang etwas frostig   die Behandlung kompetent  nüchtern Der Kontrolltermin am Sonntagmorgen durch Pfleger und Chirurg sehr freundlich  zugewandt und humorvoll Fühlte mich sehr gut aufgehoben Danke","polarity":0.67,"subjectivity":0.0,"year":2019,"month":1.0,"day":14.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1554,"name":"HELIOS Klinik Cuxhaven","titel":"Gut aufgehoben!","datum":"2018-12-14","fachbereich":"Urologie","komment":"Kompetente und umfassende Beratung und Betreuung. Freundlich und herzlich im Umgang mit dem Patienten. Trotz vollem Terminplans immer auf der Suche nach individuellen Lösungen für auftretende Probleme.","polarity":0.6666666667,"subjectivity":0.0,"year":2018,"month":12.0,"day":14.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1555,"name":"HELIOS Klinik Cuxhaven","titel":"Urologie sehr empfehlenswert","datum":"2018-12-02","fachbereich":"Urologie","komment":"Wegen eines Nierensteins befand ich mich in der Helios Klinik in Cuxhaven in Behandlung. Die Operation wurde minimal invasiv erfolgreich und ohne Komplikation durchgeführt.Die ärztliche Betreuung war sehr kompetent, immer zielführend, gewissenhaft, menschlich sehr zugewandt und aufmerksam. Die Pflegekräfte sind sehr wachsam, aufmerksam und auch einfühlsam.Ich fühlte mich in jeder Hinsicht in guten Händen (Medizinisch und menschlich). Vor allem den sehr freundlichen und persönlichen Umgang mit den Patienten möchte ich hervorheben.Meinen ganz besonderen Dank möchte ich an das ärztliche  Team der Urologie unter der Leitung von Dr. Al-Mwalad und an das Pflegeteam  der Station 2b richten, das mir immer und jederzeit bei Problemen und Fragen zur Verfügung stand. Vielen Dank!","polarity":0.52,"subjectivity":0.2,"year":2018,"month":12.0,"day":2.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1556,"name":"HELIOS Klinik Cuxhaven","titel":"Sehr gut aufgehoben in der Helios Klinik Cuxhaven","datum":"2018-11-22","fachbereich":"Kindermedizin","komment":"Ich bin mit meinem Sohn (13 Jahre) in der Cuxhavener Kinderklinik gewesen. Wir sind höchstzufrieden. Die Behandlung war sehr gründlich und kompetent. Mein Sohn ist eigentlich eher arztscheu, Frau Dr. Loza die Chefärztin konnte aber durch ihre sehr einfühlsame Art schnell das Eis brechen. Man ist dort sehr gut aufgehoben!","polarity":0.54,"subjectivity":0.0,"year":2018,"month":11.0,"day":22.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1557,"name":"HELIOS Klinik Cuxhaven","titel":"Prostata Beschwerden","datum":"2018-10-14","fachbereich":"Urologie","komment":"Ich möchte mich sehr bei dem Oberarzt Dr. med HINNERK VON THUN-HOHENSTEIN für die tolle und professionelle Arbeit bedanken. Nach der Prostata Operation im Helios Klinik Cuxhaven konnte ich nach 6 Wochen wieder durchschlafen. Davor hatte ich 4 Monate extreme Beschwerden und musste alle 30min. Wasser lassen.Ich habe Dank Dr. med HINNERK VON THUN-HOHENSTEIN an Lebensqualität und an Lebensfreude gewonnen.Besten DANK!Patient Bremerhaven \/ 58 Jahre alt","polarity":0.225,"subjectivity":0.25,"year":2018,"month":10.0,"day":14.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1558,"name":"HELIOS Klinik Cuxhaven","titel":"Daumen hoch","datum":"2018-09-27","fachbereich":"Unfallchirurgie","komment":"Ich war im August \"Kunde\" in der Helios Klinik Cuxhaven, nachdem ich mir beim Fußball einen Zeh gebrochen hatte. Ich wurde nett an der Pforte empfangen und an die Notfallambulanz verwiesen. Obwohl ich außerhalb der \"Geschäftszeiten\" eintraf haben mich die Schwestern und die diensthabende Ärztin sehr freundlich und kompetent behandelt.Ich kann mich nur nochmal für die gute Behandlung bedanken.","polarity":0.6416666667,"subjectivity":0.0,"year":2018,"month":9.0,"day":27.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1559,"name":"HELIOS Klinik Cuxhaven","titel":"Medikamentös austherapiert","datum":"2018-09-15","fachbereich":"Kardiologie","komment":"Da ich seit 2011 an Herzrythmusstörungen leide, mußte ich ständig in das Cuxhavener Krankenhaus . Wo ich anfangs die gute Behandlungen bekam. Im Laufe der Jahre bekam ich dort 5 x eine Elektrokardioversion. Zwischenzeitlich bekam ich in Lilienthal 2 x eine Ablation. Das ganze ging einige Zeit gut.Danach mußte ich leider öfters ins Cuxhavener Krankenhaus.Es wurden dann öfters die Medikamente umgestellt. Wieder ging es einige Monate gut. Bis vor drei Tagen, als ich erneut diese Probleme bekam, die mit großer Angst verbunden sind.Als ich aufgenommen wurde sprang der Sinusrythmus wieder zurück und das zweimal in zwei Tagen. Am dritten Tag habe ich gefragt, was nun wird. Es wurde mir gesagt, daß sie mit Medikamenten nichts mehr machen könnten.Es sei alles ausgeschöpft und ich wurde entlassen.Auf meine Frage hin, was ich beim nächsten mal tun solle wurde mir gesagt: Ein Glas kaltes Wasser trinken und Ruhe bewahren. Das wäre alles nicht so schlimm. Ich sollte das mit meinem Hausarzt besprechen, damit ich dort eine Überweisung für eine erneute Ablation bekomme. Die Entlassung erfolgte ohne Arztbericht. Den würde mein Hausarzt und ich per Post bekommen. Übrigens: Mein Hausarzt ist jetzt 14 Tage in Urlaub!","polarity":0.025,"subjectivity":0.0357142857,"year":2018,"month":9.0,"day":15.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1560,"name":"HELIOS Klinik Cuxhaven","titel":"Aus Profitgier kaputtgespart","datum":"2018-09-10","fachbereich":"Unfallchirurgie","komment":"Heute 7,5 Stunden in der Unfallchirurgie gesessen für eine OP,die morgen folgen sollte und Max. 10 min dauert!!!Nur 2 Ärzte in der Ambulanz, einer muss davon dauernd in den Op und unterbricht für mehrere Stunden,der andere behandelt nur Akutpatienten.Wir hatten für 11 Uhr einen Termin und sind dann um 18.30 Uhr gegangen; in eine Klinik die so extrem personell unterbesetzt ist haben wir kein Vertrauen mehr,auch nicht für eine kleinere Op,die dann womöglich zwischen \"Tür und Angel\" erfolgt...Und ich weiss wovon ich rede,bin selbst Fachkrankenpfleger für Anästhesie und Intensivmedizin!","polarity":0.0,"subjectivity":0.3333333333,"year":2018,"month":9.0,"day":10.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1561,"name":"HELIOS Klinik Cuxhaven","titel":"Krankenschwester des Schreckens!","datum":"2018-07-01","fachbereich":"Chirurgie","komment":"Diese Klinik ist der absolute Müll ich kam mit dem Rettungswagen in die Klinik mir ging es wirklich nicht gut ich wurde  einfach wie Dreck behandelt ! Besonders von einer Schwester  die sogar meine Mutter angeschriehen  hat nachdem wir es gewagt hatten nach 3 Stunden mal zu fragen wie und Wan es mal weiter geht ! Absolut unprofessionell  naja wenigstens hatte sie Arielle  Socken  an das musste sie jedem rettungssanitäter  erzählen !während hilfebedürftige Menschen auf sie warten! Diese Dame hat sich ebenso lautstark über Patienten lustig gemacht absolutes no  Go ! Den Artzt den ich nach 4 Stunden zu sehen bekam war aber wirklich  sehr freundlich aber dieser besagten Dame wünsche ich alles nur nichts gutes!! Eine Beschwerde über die Dame wurde  natürlich eingereicht von insgesamt 5 Patienten","polarity":0.3083333333,"subjectivity":0.0,"year":2018,"month":7.0,"day":1.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"sehr zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1562,"name":"HELIOS Klinik Cuxhaven","titel":"Nie wieder dieses Krankenhaus.","datum":"2018-06-17","fachbereich":"Chirurgie","komment":"Ich wurde in dem Krankenhaus 3 mal Operiert. Einmal vor über einem Jahr wegen Karpaltunnel. Und im Jahr 2017, 2 mal an der Schulter. Alle Operationen haben nichts gebracht außer das ich noch mehr Schmerzen habe als vorher.Von den Ärzten kam nur die Aussage ( So wie es aussieht sind die Operationen wohl nicht gelungen, weiß garnicht ob man Sie da weiter helfen kann, warten Sie man noch eine Weile ab, vielleicht wird es noch besser).Da geht man doch nicht wieder hin zu einer Sprechstunde. Besser geworden! Wie denn auch. Wenn die Operationen nicht gelungen sind. Sie haben aus mir einen Schmerzgeplagten Menschen gemacht und mir mein Lebensgefühlgenommenen. Meine Arbeit habe ich auch verloren. Ich hätte ja vieles Verstanden. Aber nicht so! Ihre Respektlosigkeit gegenüber dem Patienten das ist unter aller Würde. Ich wünsche Ihnen die gleichen Schmerzen die ich jetzt habe. Dann denken Sie vielleicht mal anders. Was besseres haben Sie nicht verdient.Ich wurde noch gewarnt von meinen Arbeitskollegen. Lasse dich da nicht Operieren. Hätte ich bloß darauf gehört.Denken Sie was Sie wollen. Das musste ich einfach mal los werden!!!","polarity":-0.0385964912,"subjectivity":0.0701754386,"year":2018,"month":6.0,"day":17.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1563,"name":"HELIOS Klinik Cuxhaven","titel":"Meine positive Erfahrung","datum":"2018-05-23","fachbereich":"Gastrologie","komment":"Ich wurde als Notfall mit einer akuten Pankreatitis in das Krankenhaus eingeliefert und direkt bestens versorgt. Ich war beeindruckt von der sehr gründlichen kompetenten Untersuchung durch den Arzt und den dann folgenden zwei Eingriffen durch ihn, die, obwohl nicht ganz einfach, hervorragend durchgeführt wurden.Alle Ärzte mit denen ich zu tun hatte, Chefarzt, Ärztin und natürlich unser Arzt waren sehr freundlich und haben mich sorgfältig unterrichtet. Die Schwestern und Pfleger waren hilfsbereit und freundlich, obwohl man deren große Belastung spüren konnte. Ich habe eine sehr positive Erfahrung als Patientin mit diesen Menschen gemacht und möchte herzlich danke sagen.","polarity":0.87,"subjectivity":0.0,"year":2018,"month":5.0,"day":23.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1564,"name":"HELIOS Klinik Cuxhaven","titel":"sehr zufrieden","datum":"2018-02-19","fachbereich":"Chirurgie","komment":"Am 31.1.2018 war ich bei Frau Dr.Vollerthun zu Untersuchung wegen meines Nabelbruchs. Die Untersuchungwar sehr gut ,ich wurde sehr freundlich untersucht und auch ausgiebig über die OP beraten. Ein Termin wurde auch gleich für den 06.02.18 beim Narkosearzt und für die OP am 08.02.18 festgelegt.Am OP Tag musst ich etwas länger warten weil 2 Notfälle dazwischen kamen,Das Pflegepersonal war sehr freundlich und hilfsbereit.Auch war die Vepflegung geschmacklich und auch reichlich.Die Operation wurde von DR. Ranbir Singh ausgeführt und ist sehr gut verlaufen.Nach der OP wurde ich gesmten Taem sehr freundlich behandelt und gut über den Heilungsprozess informiiert, so dass ich am 10.02.18 das Krankenhaus wieder verlassen konnte.Mit dem gesammten Ablauf war ich sehr zufrieden.","polarity":0.5533333333,"subjectivity":0.0,"year":2018,"month":2.0,"day":19.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1565,"name":"HELIOS Klinik Cuxhaven","titel":"Bevor einem geholfen wird, stirbt man!","datum":"2018-02-02","fachbereich":"Innere","komment":"Ich war mit heftigsten Kopfschmerzen als Notfall mit dem RTW in die Klinik gekommen.Man wurde von keinem Arzt, bzw. keiner Ärztin über den Verlauf der Behandlung informiert, man wurde  nur nach stundenlangem Warten immer von A nach B geschickt, wobei die von der Radiologie dann noch nicht einmal wussten, dass man zum CT geschickt wurde.Nachdem dann 6 Stunden vergangen waren, und ein CT ohne Kontrastmittel keinen Befund brachten, durfte ich wieder gehen.Am nächsten Tag kam ich dann nach Reinkenheide in die Notaufnahme und wurde nach wesentlich umfangreicheren Untersuchungen auf die Intensivstation verlegt.Einem wird in Cuxhaven NICHT geholfen, und man wird auch nicht annähernd aufgeklärt! ich hätte verrecken können, und es hätte niemand bemerkt.Unfreundlich bis zum Dorthinaus!!","polarity":-0.2333333333,"subjectivity":0.0,"year":2018,"month":2.0,"day":2.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1566,"name":"HELIOS Klinik Cuxhaven","titel":"Urologische Probleme -  dann Dr. Al-Mwalad und sein Team !","datum":"2018-01-11","fachbereich":"Urologie","komment":"Zwecks Behandlung von Nierenkoliken (Harnleiterschiene) war ich vom 20.-22.11.17 auf der urologischen Station.Bei einem weiteren Aufenthalt vom 05.-07.01.18 wurdedann der Nierenstein entfernt.Ich möchte mich recht herzlich bei ChefarztDr. Al-Mwalad und seinem gesamten Ärzteteam und den Mitarbeitern\/innen in der urologischen Ambulanz bedanken! Ich wurde medizinisch u. menschlich sehr gut betreut\/behandelt. Ein herzliches Dankeschön geht auch an das gesamtePflegepersonal auf der urologischen Station 2B.","polarity":0.925,"subjectivity":0.0,"year":2018,"month":1.0,"day":11.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1567,"name":"HELIOS Klinik Cuxhaven","titel":"Heliosklinik hatte eine Tetanusimpfstoff.","datum":"2017-11-23","fachbereich":"Unfallchirurgie","komment":"Nach Versorgung einer Wunde in der Notaufnahme wurde mir mitgeteilt, daß kein Tetanusimpfsteoffvorhanden ist, auch nicht am nächsten Tag.Das ist meiner Meinung nach ein NO GO!","polarity":0.0,"subjectivity":0.0,"year":2017,"month":11.0,"day":23.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1568,"name":"HELIOS Klinik Cuxhaven","titel":"Super Entbindung","datum":"2017-11-11","fachbereich":"Entbindung","komment":"Super Entbindung (spontan) mit super netten und kompetenten Personal. Zu jeder Zeit haben wir uns dort sehr wohlgefühlt. Auch im Wochenbett.Ein ganz tolles und sympathisches Team!Wir hatten sogar Glück, dass am nächsten Tag nach der Entbindung das Familienzimmer frei geworden ist. Man hätte fast vergessen können, dass man sich im Krankenhaus befindet.Wir würden immer wieder hier entbinden und können es nur weiterempfehlen.","polarity":0.3,"subjectivity":0.0,"year":2017,"month":11.0,"day":11.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1569,"name":"HELIOS Klinik Cuxhaven","titel":"Anja","datum":"2017-08-23","fachbereich":"Chirurgie","komment":"Sehr schnelle  Hilfe  wegen  Bauchschmerzen.  Sehr genaue  Untersuchung und sehr netter Chefarzt  obwohl ich nicht  Privatpatient bin. Ihr seid Spitze.  Macht weiter so.","polarity":0.675,"subjectivity":0.0,"year":2017,"month":8.0,"day":23.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1570,"name":"HELIOS Klinik Cuxhaven","titel":"vA Schulterlux","datum":"2017-07-27","fachbereich":"Chirurgie","komment":"Ich bin in der Notaufnahme fix dran gekommen. Ging alles sehr schnell und wurde gut beraten.","polarity":0.425,"subjectivity":0.0,"year":2017,"month":7.0,"day":27.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1571,"name":"HELIOS Klinik Cuxhaven","titel":"Nicht vertrauenswürdig","datum":"2017-06-26","fachbereich":"Onkologie","komment":"Kaum deutschsprachige ÄrzteVertrauenswürdig sieht anders aus.","polarity":-0.5,"subjectivity":0.5,"year":2017,"month":6.0,"day":26.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1572,"name":"HELIOS Klinik Cuxhaven","titel":"Unmögliches Verhalten des Diensthabenden Arztes","datum":"2017-05-17","fachbereich":"Entbindung","komment":"Ich war am 12.5.2017 wegen massiver Refluxprobleme in diesem Krankenhaus. Auf der Entbindungsstation angekommen und nach Schilderung der Problematik sollte ich das übliche Prozedere CTG, Blutdruck+Fieber messen usw durchlaufen (wegen starken Sodbrennen?). CTG im Kreisssaal lehnte ich ab,da ich meine beiden Kinder 2 und 5 dabei hatte und diese logischerweise nicht in den Kreisssaal dürfen.Aufgrund erheblicher negativer Erfahrungen in der Vergangenheit gehe ich aber nirgends alleine rein. Heutzutage gibts zwar mobiles CTG aber dieses bot man mir erst gar nicht an. Als der Diensthabende Arzt mitbekam dass ich nicht in den Kreisssaal wollte, warf der meinem Mann einen abfälligen Blick zu und began ihn verbal anzugehen. Der Arzt vergriff sich massiv im Ton. Mich und meine Einwände ignorierte er total. Letztendlich ließ er uns einfach stehen mit den Worten \"entweder CTG im Kreisssaal oder ich behandel sie nicht\". Daraufhin schickte ich meinen Mann zur Hebamme um meinen Mutterpass zu holen. Dort tat er noch seinen Unmut kund und nutzte eine Redewendung die das Wort \"Ã\u0096ltuchbehangene\" beinhaltet. Es war eine Frage Nach dem Motto \"Reiche und Privatpatienten bevorzugt\". Als wir Montag bei der Beschwerdestelle anriefen wurde uns gesagt dass die Schwester einen Vermerk getätigt hat in dem sie behauptet das mein Mann alle dort beleidigt hätte. Bestätigt von dem Arzt sowie einer anderen Schwester (die gar nicht dabei war). Dass dieser Eintrag nicht der Wahrheit entspricht und lediglich dazu dient das Fehlverhalten des Arztes zu \"vertuschen\" interessiert dort keinen. Das ich mich dort gefühlt habe in dem Moment wie eine der armen unterdrückten Frauen in dieser Welt die rein gar nichts zu melden haben, interessiert auch niemanden. Traurig das der Ruf anderer guter Ärzte und Personal dieser Klinik auf diese Art runter gezogen werden und man lieber Patienten als die dummen darstellt. Statt solch ein unmögliches Verhalten gleich zu unterbinden.","polarity":-0.0847058824,"subjectivity":0.1098039216,"year":2017,"month":5.0,"day":17.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1573,"name":"HELIOS Klinik Cuxhaven","titel":"Nierensteinentfernung über den Rücken","datum":"2017-05-04","fachbereich":"Urologie","komment":"Ich bin in jeder Beziehung meines Aufenthaltes sehr freundlich und zuvorkommend behandelt worden.Die Ärzte auch wenn vielleicht nicht in Deutschland gebohren, so sind sie doch in der deutschen Sprache zu Hause. Es gab nicht ein einzigstes mal Verständigungs Probleme. Sie machten auf mich in jeder Zeit einen sehr erfahrenen und kompetenten Eindruck. Auf Fragen wurde offen und ohne Umscheife ausführlich geantwortet. Ich hatte erst große Bedenke mich in der Klinik operieren zu lassen, da diese Klinik in Cuxhaven nun wirklich ein schrecklichen Ruf hat. Ich hatte aber auch zu höhren bekommen das sich in den letzten Monaten, vieleicht Jahren einiges geändert haben soll. Als Normalo bzw. als Patient ist man ja doch ausgeliefert egal wo man hin geht. Als ich mich dann doch noch mal umhörte wurde mir gesagt das die Urologische Abteilung unter dem Chefarzt Dr. med. Al-Mwalad einen guten Ruf genoss, da entschied ich mich doch mich in diesem Haus operieren zu lassen.  Vier Wochen vor der geplanten OP wurde ich in der Urologischen Abteilung Not Operiert. Da mir in dieser Situation ja keine Wahl blieb kannte ich ja schon ein Teil der Ärzte und Schwester, sowie Pfleger... Bin nur positiv Beeindruckt gewesen. Ich bin froh mich für diese Klinik bei dieser Urologischen Abteilung entschieden zu haben.Der Chefarzt Dr. med. Al-Mwalad hat mich persönlich operiert und mit Erfolg. Seinem Team ist einen großen Dank meinerseits sicher.","polarity":0.391025641,"subjectivity":0.0,"year":2017,"month":5.0,"day":4.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1574,"name":"HELIOS Klinik Cuxhaven","titel":"Einsparungen","datum":"2017-04-27","fachbereich":"Unfallchirurgie","komment":"Nach dem ich trotzt Einweisung meines Hausarztes den Weg des Notfallpatienten durchlaufen mußte kam der Schock der Notaufnahme.Eine sehr schlecht gelaunte Dame lies Ihren Frust bei mir ab,ein sehr kurzes Lächeln war nur sporadisch während eines Privattelefonats zu erahnen.Dann wurde ich den Mühlen der Notaufnahme vorgeworfen.Stundenlanges Warten und dann erste Berührungen eines Arztes.Als ich ihm eröffnete daß ich ja eine Einweisung habe war er doch überrascht und schickte mich erstmal zum Röntgen.Ich hatte eine offene Wunde am Schienbein aber was solls - ging ich halt zum Röntgen.Das übliche Prozedere,warten.Irgendwann kam ich dann auch dran und die nette Dame wollte denn auch mein Bein röntgen,leider wäre es daß falsche gewesen.Und so ging es dann als weiter.Von Betten die Tagelang piepten oder in oberster Stellung blockierten,von hoffnungslos überlasteten Pflegepersonal,Frühstück gab es öfter mal um 09:00 Uhr,den letztenTropfer hatten sie um 23:15 Uhr angehangen bis zur eher mangelhaften Sauberkeit,beim Patienten Wechsel wurde das Bett und der Nachtkasten im Zimmer mal schnell oberflächlich abgewischt und der Kleiderschrank überhaupt nicht gereinigt.Als ich dann entlassen wurde machte ich drei Kreuze und war mir sicher - hier gehe ich nicht mehr her.","polarity":-0.17,"subjectivity":0.18,"year":2017,"month":4.0,"day":27.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1575,"name":"HELIOS Klinik Cuxhaven","titel":"Nie wieder","datum":"2017-04-03","fachbereich":"Onkologie","komment":"Das absolut schlechteste Kh, welches ich je kennengelernt habe. Personal nicht kompetent , von Menschlichkeit ganz zu schweigen(ausser ein paar Schwestern). Einige Ärzte haben dort selbst keinen Plan, was sie mit Patienten tun sollen ( manche Sachen wurden nicht mal kontrolliert) . Man wird ständig zum Warten verdonnert und immer wieder mit irgendwelchen Ausreden vertröstet!!! Von der Hygiene( das Personal hält sich ca. 20 Sekunden im Bad zur Reinigung auf) und dem Essen ganz schweigen!!! Für mich ist das dort einfach nur Geldmacherei, der Patient geht völlig unter und ist einfach nur eine Nummer. Schämen sollten sie sich dort!","polarity":-0.0125,"subjectivity":0.0,"year":2017,"month":4.0,"day":3.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1576,"name":"HELIOS Klinik Cuxhaven","titel":"Entbindung per Notkaiserschnitt","datum":"2016-11-03","fachbereich":"Entbindung","komment":"Sehr guter Umgang mit Patienten!Ich fühlte mich stets gut aufgehoben!Super Personal!Nette und kompetente Ärzte,Schwestern und Hebammen und alles was dazu gehört!Schnelle Hilfe bei Notkaiserschnitt und super Betreuung im Wochenbett!Alles ohne Komplikation abgelaufen. Familienzimmer war leider belegt, aber wir durften ein Doppelzimmer zum Familienzimmer umfunktionieren. Empfehle ich gern weiter!","polarity":0.3333333333,"subjectivity":0.0,"year":2016,"month":11.0,"day":3.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1577,"name":"HELIOS Klinik Cuxhaven","titel":"NIE WIEDER HELIOS SAHLENBURG CUXHAVEN!!!","datum":"2016-07-17","fachbereich":"Orthopädie","komment":"Anfang April 2016 hatte ich auf einmal Taubheit und heftige Gefühlsstörungen im ganzen Körper. Außerdem war ich schwach auf den Beinen. Um 23:15 Uhr bin ich auf einem Freitag Abend dort heulend angekommen mit der Angst querschnittsgelähmt zu werden (und das im Nachhinein nicht unberechtigt). Der diensthabende Arzt hat keine einzige Untersuchung gemacht. Selbst nachdem ich ihm mitteilte, das ich einen Bandscheibenvorfall in der Halswirbelsäule habe. Er meinte ich wäre kein Notfall, da ich mich ja noch bewegen kann?!?! Ich dachte mir: Die Frage ist nur wie lange ich mich noch bewegen kann?! Er hat mich allen ernstes mit einem Grinsen im Gesicht gefragt, ob ich im Ausland war und ob mich ein tropisches Insekt gestochen hätte. Nach diesem Satz bin ich sauer aus dem Zimmer gegangen und ins Krankenhaus in die Altenwalder Chaussee in Cuxhaven gefahren. Auch dort konnte man mir nicht helfen. In Reinkenheide konnte man fest stellen, dass eine Bandscheibe in der Halswirbelsäule auf das Rückenmark drückt und diese Ausfallerscheinungen hervorruft. Als meine Symptome schlimmer wurden und ich nochmal in die HELIOS Klinik nach Sahlenburg gefahren bin, wurde mir von einer OP abgeraten. Meine Symptome würden nicht von dem eingeklemmten Rückenmark kommen. Ich hatte mich dann operieren lassen (natürlich nicht in Cuxhaven) und siehe da - meine Symptome kamen von der Halswirbelsäule. Nie wieder setze ich da einen Fuß rein. Fahrt lieber weiter weg!!!","polarity":0.0264705882,"subjectivity":0.0,"year":2016,"month":7.0,"day":17.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1578,"name":"HELIOS Klinik Cuxhaven","titel":"Bei Unfall lieber woanders hin","datum":"2016-06-21","fachbereich":"Unfallchirurgie","komment":"Nach einem Unfall saß ich mit einem ausgerenkten Kiefer, Schleudertrauma und angebrochener Nase 3 Stunden dort, ohne dass ich Schmerzmittel bekam oder mir irgendjemand sagen konnte, wie es weiter geht. Als ich dann dran war, wurde gesagt, es sei alles ok. Ich bekam Salbe und lächerliche Schmerzmittel und sollte am nächsten Tag nach Reinekenheide fahren. Man wollte mich nichtmal krank schreiben. Die Ärzte dort haben nur den Kopf geschüttelt.  Die hätten mich nicht ohne Behandlung nach Hause schicken dürfen. Ich hatte die ganze Nacht Schmerzen und wusste nicht, was los ist. In Reinekenheide wurde ich endlich vernünftig behandelt.","polarity":-0.125,"subjectivity":0.0,"year":2016,"month":6.0,"day":21.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1579,"name":"HELIOS Klinik Cuxhaven","titel":"Mandeln raus- lieber nicht in Cuxhaven","datum":"2016-06-21","fachbereich":"Hals-Nasen-Ohren","komment":"Ich bekam von meinem HNO Arzt eine Überweisung für eine Mandelop, da diese chronisch entzündet waren und ich weder Essen noch Trinken konnten. Ich bekam schnell einen Termin. Allerdings fand keine wirkliche Voruntersuchung statt. Deshalb wusste der Anästhesist auch nichts von meinen Medikamenten und dosierte die Narkose zu schwach.Als wär das nicht genug, hat der Chirurg viel zu tief geschnitten, was zu massiven Komplikationen und Blutungen führte. Bei extrem starken Schmerzen konnte ich nicht mal sprechen, sodass meine Zimmernachbarin den Notknopf gedrückt hat. Als nach 30 Minuten keiner kam, ging sie (ebenfalls frisch operiert) nachts auf den Flur um mir Schmerzmittel zu besorgen. Die Schwester kam daraufhin tatsächlich. Mit Paracetamol. Hätte ich nicht solche Schmerzen gehabt, hätte ich gelacht. Wegen chronischer Schmerzen nehme ich sonst Tramadol, Tilidin und stärkeres. Das bekam ich aber dort nicht. Ich bekam Lutschtabletten. Ich sollte eine Woche lang dort bleiben. Eigentlich hätte ich am zweiten Tag den Tropf los sein sollen und wieder essen können. Das ging aber die ganze Zeit dort nicht. Ich habe nur am siebten Tag ein bisschen was runter gewürgt, weil ich nicht entlassen werden konnte, ohne etwas zu essen.Zum Glück durfte ich wirklich gehen. Ich hätte es keinen Tag länger ausgehalten und musste wegen der Op noch 4 weitere Wochen krank Zuhause bleiben.  Im Krankenhaus musste ich immer wieder durch das ganze Gebäude zum Arzt laufen, obwohl ich tagelang weder gegessen noch getrunken hatte und völlig kraftlos war.Meine Fragen ob das normal sei, tat man einfach ab und so lag ich sieben Tage mit starken Schmerzen dort und fühlte mich absolut hilflos. Es war einfach nur grauenhaft. Für mich nie wieder","polarity":-0.13625,"subjectivity":0.0166666667,"year":2016,"month":6.0,"day":21.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1580,"name":"HELIOS Klinik Cuxhaven","titel":"Ich habe soetwas menschenunwürdigen mein ganzes Leben noch nicht erlebt","datum":"2016-02-16","fachbereich":"Unfallchirurgie","komment":"Diese Behandlung meines Vaters in diesem Krankenhaus durch eiskaltes Pflegepersonal werde ich mein Leben nicht vergessen solche Pfleger bzw Pflegerinnen wenn man sie so betitteln sollte müssen sofort aus dem Verkehr gezogen werden .Es wurde trinken gereicht obwohl mein Vater schlief er sich verschluckte ,essen wurde ihm nicht gegeben weil er ja schlief und es zuviel Arbeit war ihn zu wecken und dieses an andere Patienten verteilt ,es kam zum schockzustand und Atenstillstand vom zu schnellen lagern mein Vater weinte und sagte holt mich hier raus hier will ich nicht bleiben ich werde es mein leben nicht vergessen und wünsche diesen Personal das sie dieses am eigenem Leib erfahren denn auch sie haben Väter und ich hoffe das genau die die ich hier anspreche es lesen .Denn Gott hört sieht und straft","polarity":0.175,"subjectivity":0.0,"year":2016,"month":2.0,"day":16.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1581,"name":"HELIOS Klinik Cuxhaven","titel":"So ein nettes Personal!","datum":"2016-01-28","fachbereich":"Unfallchirurgie","komment":"Ich musste wegen einem \"Unfall\"  ins Krankenhaus. Die Ärzte waren Hilfsbereit und auch die Chefärztin war lieb. Sie haben mir erklärt wie mein Unfall geschehen sein könnte und was die Folgen sind. Ab und zu sollte ich zur Radiologie gehen aber war inordnung. Wenn ich wieder einen Unfall habe, freue ich mich auf die Behandlung.","polarity":0.2,"subjectivity":0.0,"year":2016,"month":1.0,"day":28.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1582,"name":"HELIOS Klinik Cuxhaven","titel":"schnell Versorgung","datum":"2016-01-26","fachbereich":"Unfallchirurgie","komment":"hatte einen komplzierten Bruch des Handgelenks. Ich konnte mich vor Schmerzen fast nicht mehr rühren. Das Wartezimmer war voll. Wegen der Schmerzen wurde ich an den anderen vorbeigeschleust. Die Ärztin war total freundlich, schiente mich, gab mir ein Schmerzmittel und sendete mich zum Röntgen.Dort wurde dann der Bruch erkannt und danach gleich die Operation geplant. Ich bekam alles erklärt. Operiert hat mich dann der Chef Dr. Franck, obwohl ich kein Privatpatient bin. Die Hand geht jetzt wieder gut. Nur starke Belastung löst Beschwerden aus. Was will man mehr erwarten?","polarity":0.2525,"subjectivity":0.1,"year":2016,"month":1.0,"day":26.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1583,"name":"HELIOS Klinik Cuxhaven","titel":"Unter aller Kanone","datum":"2016-01-21","fachbereich":"Unfallchirurgie","komment":"Man kommt Abend gegen 17:45 in das Wartezimmer und kein einziger Patien ist dort. Trotzdem wartet man fast 2 Stunden darauf aufgerufen zu werden. Danach wird man in ein Behandlungszimmer gesetzt wo man eine weiter Stunde warten darf. Die Ärzte unterhalten sich auf den Fluren und keiner Bewegt seinen Arsch um sich die Verletzung anzuschauen. Ich habe wirklich viel Verständnis besonders wenn viel los ist oder Notfälle rein kommen. Aber solch eine Art ohne Grund jemanden warten zu lassen ist schon dreist. Und wenn man sich dann erkundigt wieso man so lange warten musste bekommt man noch pampig geantwortet man hätte auch noch anderes zu tun. In Zukunft fahre ich lieber 30 km nach Bremerhaven bevor ich die 15 km nach cuxhaven nehme. Und ich rate jedem davon ab hier hin zu fahren. Teilweise versteht man die Ärzte nicht mal weil deren Deutschkenntnisse unter aller Sau sind. Und das ist wirklich nicht böse gegenüber Ausländischen Mitbürgern gemeint. Aber wenn ich zu einem Arzt gehe möchte ich schon das dieser mir erklären kann was los ist und ich nicht 10 mal nachfragen muss was er gesagt hat.","polarity":0.1215277778,"subjectivity":0.0555555556,"year":2016,"month":1.0,"day":21.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1584,"name":"HELIOS Klinik Cuxhaven","titel":"Angenehmer Krankenhausaufenthalt","datum":"2016-01-14","fachbereich":"Urologie","komment":"Wegen eines akuten Harnverhaltes wurde ich im September 2014 nachts in die Notaufnahme des Klinikums Cuxhaven eingewiesen und konnte nach professioneller Versorgung (Legung eines Dauerkatheters) durch den diensthabenden Urologen das Krankenhaus am frühen Morgen zunächst wieder verlassen. Die folgenden Untersuchungen ergaben eine gutartige Vergrößerung der Prostata mit einhergehender schwerer Prostatitis. Nach einer Antibiotikatherapie, die zwei stationäre Krankenhausaufenthalte erforderte, konnte die OP schließlich im Januar 2015 durchgeführt werden. Die OP verlief optimal, nachfolgende Untersuchungen ergaben unauffällige Laborwerte.Nach der OP fühle ich mich wohl und habe keine Beschwerden (keine Inkontinenz, keine Probleme beim Wasserlassen).Die ärztliche Versorgung durch Dr. Al-Mwalad und sein Ärzteteam empfand ich als hervorragend und äußerst kompetent. Als Patient hatte ich nie das Gefühl, mich in einem hektischen Krankenhausbetrieb zu befinden, bei sichtbar hoher Arbeitsbelastung der Ärzte und des Pflegepersonals, das stets freundlich und sehr hilfsbereit war. Auch die Reinigungskräfte achteten bei ihrer Arbeit sehr auf Sauberkeit und Hygiene.Fazit: Ich habe mich als (krankenhausunerfahrener) Patient in einer spannungsfreien Atmosphäre sehr wohl gefühlt und danke den Ärzten und dem Pflegepersonal für die erstklassige Behandlung und Betreuung.","polarity":0.2722222222,"subjectivity":0.0,"year":2016,"month":1.0,"day":14.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1585,"name":"HELIOS Klinik Cuxhaven","titel":"Urlab auf der urologischen Abteilung","datum":"2015-12-15","fachbereich":"Urologie","komment":"Im März 2015 stellte Dr.Al Mwalad bei mir Peniskrebs fest. Eine sehr seltene aber sehr aggresive Art des Krebses fest. Nun denn, dachte ich, dann mal los Operation- danach im Abstand von 3 Wochen eine Woche Krankenhaus- Chemotheraphie. Diese 4 Zyklen waren nicht gerade ein \"Sommerurlaub\" aber das gesamte TEAM der urologischen Abteilung war ein Traum!!!!!! Angefangen vom Chef Dr. Mohamed Al Mwalad über Dr.Hinnerk von Thun Hohenstein, Frau Dr. Wrobel- dem gesamten Pflegteam der Station bis hin zur Putzfrau waren einsame Spitze. Gott sei Dank, hatte der Klinikaufenthalt aber auch eine Schwachstelle: die tägliche Verpflegung!!!  Hier gibt es seitens der Verwwaltung noch ein Stück Arbeit zu leisten. Bei manchen Mittagessen hatte ich das Gefühl: Topf auf- Wasser  und Tüteninhalt rein- Aufkochen  und ab auf Station.Wir Patienten sollen ja keinen Spaß am Essen bekommen, sondern lediglich überleben. Anders  kann ich mir de lustlose Zubereitung von Speisen nicht vorstellen. Aber wie Ihr seht, habe ich es überstanden und möchte mich nochmals ganz, ganz herzlich bei dem gesamten Team der urologischen Abteilung bedanken und wünsche allen Menschen auf Erden ein frohes Weihnachtsfest und einen guten Rutsch in das neue Jahr.","polarity":0.054,"subjectivity":0.0,"year":2015,"month":12.0,"day":15.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1586,"name":"HELIOS Klinik Cuxhaven","titel":"Völlig überfordertes Personal","datum":"2015-12-14","fachbereich":"Innere","komment":"Habe meine Partnerin am Sonntag den 13.12.15, gegen 21.00 in der Zentralen Notaufnahme der Helios Klinik Cux mit heftigsten schmerzen vorgestellt... Bitte nehmen sie im Wartebereich Platz etc... Der Wartebereich war leer, wir waren die einzigen.  1 1\/2Stunden gewartet...keiner der mal vorbei schaut oder sich erkundigt.. nichts! Habe einen vorbeischlendernden Pfleger höflich gefragt wie denn der Stand der Dinge sei?! \"Sie müsssen schon warten bis sie dran sind\" sagte er genervt. Warten auf was dachte ich?! Ist doch keiner da?! Nach einer weiteren Stunde habe ich gewagt noch einmal nachzufragen. Die selbe Antwort, nun aber mit dem Zusatz \"wir haben schließlich Notfälle\"! Ich wollte noch hinzufügen das wir keine Touristen sind die sich mal eine Klinik von innen anschauen...da war er schon wieder weg. Mittlerweile war es kurz vor Mitternacht, meine Freundin zitterte am ganzen Körper vor Schmerzen. Ich sagte der Dame an der Information das dies kein Zustand für ein Krankenhaus mit Notaufnahme ist. Es könne nicht sein das wir nach zweieinhalb Stunden Warten nicht mal einen Arzt zu Gesicht bekommen haben. Darauf sagte sie mit \"sagen sie das nicht mir sondern der Notaufnahme. Wir machen hier alle nur unsere Arbeit\".Ja das stimmt, aber sie machen Ihre Arbeit schlecht! Sehr schlecht sogar.Wir entschlossen uns mit dem Auto ein anderes Krankenhaus aufzusuchen. Dort wurde meine Freundin sofort bestens medizinisch versorgt, Stationär aufgenommen und mit schmerzstillenden Medikamenten versorgt.Natürlich wäre es unrealistisch anhand ihrer gezeigten \"Leistung\" die gesamte Klinik zu bewerten. Wir trösten uns als Patienten mit dem Gedanken das ihre Koleginnen und Kolegen einen hervorragenden Job machen.Aber Sie! Das Team der Notaufnahme vom 13.12.d.J. gehören nicht in ein Krankenhaus. Dazu fehlen ihnen einfach die Empathie, das Pflichtbewusstsein und die Menschlichkeit!","polarity":-0.0761904762,"subjectivity":0.0,"year":2015,"month":12.0,"day":14.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1587,"name":"HELIOS Klinik Cuxhaven","titel":"kompetente Hilfe","datum":"2015-12-13","fachbereich":"Unfallchirurgie","komment":"ich bin sehr dankbar. Alle waren ausgesprochen hilfsbereit. Hatte vor vielen Jahren eine komplizierte Verletzung am Fuß, die schief verheilt war.In der Sprechstunde bei Dr Franck wurde das erste Mal wirklich genau hingeschaut und dann die Operation geplant. Es wurde alles wirklich komplett mit mir besprochen.Der Operationstermin musste dann aber doch noch einmal verschoben werden, weil zu viele akute Notfälle in das Haus kamen. Die Schwestern sind total freundlich, rennen sich aber die Füße platt.Ich kann jetzt ohne Schmerzen laufen und brauche keine Stöcke mehr. Rennen geht nicht, aber das ist mehr als ich je zu hoffen gewagt habe.","polarity":0.6319444444,"subjectivity":0.2638888889,"year":2015,"month":12.0,"day":13.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1588,"name":"HELIOS Klinik Cuxhaven","titel":"Mein Fazit - in dem Krankenhaus fühlte ich mich als Patient sehr gut aufgehoben","datum":"2015-09-01","fachbereich":"Urologie","komment":"Am 18.08.2015 wurde ich untersucht,Vobereitung auf die OP am kommenden Tag 19.08.15 (Einweisungs-Tag)Die Aufnahme war sehr freundlichDie OP verlief erfolgreich.Danke, dem Chefarzt Dr. Al Mwalad und seinem hervoragenden Ärzte-Team, auch Danke an das sehr kompetente tolle Pflege-Team.Die Urologische Abteilung kann ich nur weiterempfehlen :-)","polarity":1.0,"subjectivity":0.0,"year":2015,"month":9.0,"day":1.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1589,"name":"HELIOS Klinik Cuxhaven","titel":"Fehldiagnose","datum":"2015-08-18","fachbereich":"Kardiologie","komment":"Ich war über mehrere Jahre in der ambulanten Behandlung der Kardiologie. Ich hatte viel Vertrauen in den dortigen Arzt. Über Jahre schilderte ich ihm zunehmende kardiologische Probleme, aber er machte immer die gleichen Untersuchungen, und stellte nichts Neues fest. Dann passierte es: Mit starken Herzproblemen wurde ich auf einer Urlaubsreise in ein Krankenhaus eingeliefert, die mich dann sofort in eine Herzklinik verlegt haben, wo dann gravierende negative Herzveränderungen festgestellt wurden, die sich nur über Jahre aufbauen konnten und nicht erkannt, und nicht behandelt worden sind! Mit viel Medikamenten hat sich mein Zustand verbessert. Mit den Berichten aus zwei Krankenhäusern und vier verschiedenen Kardiologen (die alle das gleiche festgestellt haben), ging ich wieder zu meinem ersten Arzt zurück. Zusammen gefasst meinte er, dass das alles nicht stimmen könne, seine Diagnose wäre die Richtige. Ich sollte die verordneten Medikamente wieder absetzen, da ich sie nicht bräuchte. Abschließend sollte ich noch ein Belastungs EKG machen, und das vier Tage nach einer Herzkatheteruntersuchung und vorhandener Schmerzen in der Leiste. Ich lehnte diese Untersuchung ab, und lass mich seitdem woanders behandeln.","polarity":-0.17,"subjectivity":0.2,"year":2015,"month":8.0,"day":18.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1590,"name":"HELIOS Klinik Cuxhaven","titel":"Entbindung die Zweite - und wieder war alles perfekt","datum":"2015-08-17","fachbereich":"Entbindung","komment":"Wir sind Wiederholungstäter. :-) Wieder alles perfekt. Trotz Risikoschwangerschaft ! Vielen Dank an das gesamte Team um Dr. Langenbuch.","polarity":0.25,"subjectivity":0.25,"year":2015,"month":8.0,"day":17.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1591,"name":"HELIOS Klinik Cuxhaven","titel":"Ein Krankenhaus - nicht mehr und nicht weniger :)","datum":"2015-06-29","fachbereich":"Chirurgie","komment":"Ich war zum 2. Mal im Krankenhaus Cuxhaven. Das 1. Mal (2004) bin ich durch ganz Deutschland gereist, weil ich damals in Süddeutschland lebte und das 2. Mal (03\/2015) immerhin durch halb Deutschland (aus der Nähe von Frankfurt\/Main).Der einzige Grund für diese Touren ist die hervorragende Arbeit des Chefs der Unfallchirurgie. Ich kenne ihn von einem anderen Krankenhaus und war schon damals überzeugt und deshalb bin ich ihm \"gefolgt\".Das Krankenhaus selbst stellt sich rein äußerlich nicht sonderlich attraktiv dar, aber wenn man Patient ist, kommt es darauf nicht an! Viel wichtiger ist die Leistung, die geboten wird.Ich war 2004 und jetzt wieder zu 100% überzeugt. Alle waren sehr nett - vor allem in der Notfallambulanz. Eigentlich kann ich keinen hervorheben (außer den Chef der Unfallchirurgie), weil sie alle einen gleich guten Job gemacht haben.Wenn man in ein Krankenhaus muss, dann sollte einem klar sein, dass es KEIN Hotel ist und auch KEINE Wellness-Angebote gibt. Man ist dort, weil man Hilfe benötigt. Und wenn man dann noch bedenkt, dass es auch dort \"nur\" Menschen gibt und keine \"Roboter\", so darf man es nicht überbewerten, wenn jemand mal einen schlechten Tag hat - so wie Sie oder ich.Also, liebe Patienten\/-innen - nur Mut, Sie sind dort in den allerbesten Händen!","polarity":0.5,"subjectivity":0.0,"year":2015,"month":6.0,"day":29.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1592,"name":"HELIOS Klinik Cuxhaven","titel":"Super Entbindung, nettes Personal","datum":"2015-06-13","fachbereich":"Entbindung","komment":"3. Entbindung per Sectio. Nach großen Geburtstrauma nachdem ersten KS in Reinkenheide, hat das Team Cuxhaven mir die Angst genommen und mir eine TraumEntbindung geschenkt!!!! Super Beratungsgespräch, hören dem Patienten genau zu. Wünsche wie der erste Kontakt zum Baby aufgenommen werden möchte, werden voll umgesetzt. Hätte ich vorher das alles gewusst, wäre ich früher zur Entbindung dort hingegangen. Super schönes Familien Zimmer für 55 Euro pro Tag inklusive Verpflegung für den Partner. Alle sehr Hilfsbereit, geben super Unterstützung. Ich bin dem Team von Dr. Langenbuch und allen Schwestern und Hebammen sehr sehr dankbar für diese tolle Entbindung und der sehr tollen Versorgung. Trotz ks war ich nur 4 Tage nach Op, wieder Zuhause. Die kürzeste Entbindungszeit aller Zeiten!!!!","polarity":0.3916666667,"subjectivity":0.0,"year":2015,"month":6.0,"day":13.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1593,"name":"HELIOS Klinik Cuxhaven","titel":"Gut aufgehoben","datum":"2015-03-09","fachbereich":"Urologie","komment":"Die Parkplatzsuche ist schwierig.","polarity":-0.7,"subjectivity":0.0,"year":2015,"month":3.0,"day":9.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1594,"name":"HELIOS Klinik Cuxhaven","titel":"Ein Krankenhaus zum Gesund werden","datum":"2015-03-03","fachbereich":"Urologie","komment":"Ich musste mich aufgrund einer Krebserkrankung einer radikalen Prostataentfernung unterziehen. Nach vielen Voruntersuchungen bei meinem Urologen entschloss ich mich, den Eingriff in der Helios-Klinik in Cuxhaven durchführen zu lassen. Diesen Entschluss sollte ich nie zu bereuen haben. Von den notwendigen OP-Untersuchungen über die OP selbst bis hin zur 8-tägigen Versorgung auf der Station 3 im Krankenhaus verlief alles optimal. Die Ärtzte, allen voran Chefarzt Dr. Al-Mwalat, der auch die OP durchführte, gaben Antworten auf alle Fragen und nahmen mir viele Ängste. Das Pflegepersonal auf der Urologie\/Onkologie zeigte sich hochkompetent, war zu jeder Zeit freundlich und überaus hilfsbereit. Auffallend war der hohe Hygeniestandart im Krankenhaus. Nicht nur das in jeder Nasszelle Seife, Sterillium und Papierhandtücher zur Verfügung standen, ich hatte zuvor auch noch nie gesehen das die Reinigungskräfte so gründlich arbeiteten und so viele unterschiedliche Putzlappen und Wischtücher verwenden. Nicht zuletzt war auch das Essen völlig ok. Als der zwingend notwendige Blasenkatheter entfernt war stellte es sich heraus, dass ich kaum inkontinent war. Mein Fazit - in dem Krankenhaus fühlte ich mich als Patient sehr gut aufgehoben, ich war immer noch ein Mensch und nicht nur eine Nummer. Ich kann die Urologie\/Onkologie deshalb ohne Einschränkungen weiter empfehlen. Eines noch - in dem Krankenhaus gibt es Zweibettzimmer mit eigener Nasszelle, jedes Bett hat sein eigenes und vor allem kostenloses Fernsehgerät.","polarity":0.3230769231,"subjectivity":0.2692307692,"year":2015,"month":3.0,"day":3.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1595,"name":"HELIOS Klinik Cuxhaven","titel":"Viel besser als sein Ruf","datum":"2015-02-08","fachbereich":"Urologie","komment":"Hier war ich im Januar für sechs Tage stationärer Patient. Das Krhs. gehört inzwischen zur Helios Gruppe und umfangreiche Veränderungen sind zu erwarten. Die Gesamtanlage macht einen ungepflegten Eindruck. Der Neubau jedoch erfüllte alle Erwartungen an ein modernes Klinikum und ließ mich die alten desolaten Gebäudeteile schnell vergessen. Der ärztliche Erstkontakt erfolgte schnell, war sehr kompetent und bald war das so wichtige Vertrauungsverhältnis hergestellt. Ebenso überaus freundlich und mitfühlend war die stat. Aufnahme und der Empfang auf der Station. Und so blieb es und nahm mir die Angst vor der OP und weiteren unangenehmen Behandlungen. Alle Mitarbeiter waren stets gut gelaunt und trotz der hohen Arbeits-belastung immer geduldig und zuvorkommend.Insgesamt war es für mich eine positive Erfahrung, wenn ich von der Erkrankung absehe.","polarity":0.01,"subjectivity":0.0,"year":2015,"month":2.0,"day":8.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1596,"name":"HELIOS Klinik Cuxhaven","titel":"Top Urologie und Kinderstation .","datum":"2014-12-16","fachbereich":"Kindermedizin","komment":"Hier ist das Kind der Patient und nicht die Eltern.Kinderstation und Urologie 1+ .Schöne Zimmer ,alles sauber , Top Chefarzt und nette Schwestern .","polarity":1.0,"subjectivity":0.0,"year":2014,"month":12.0,"day":16.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1597,"name":"HELIOS Klinik Cuxhaven","titel":"Personal ganz natürlich und sympathisch","datum":"2014-11-11","fachbereich":"Urologie","komment":"Meine Großmutter wurde im Oktober 2014 operiert und war hellauf begeistert.Ich, als Enkelsohn, freue mich sehr über die wirklich großartige Betreuung, die hilfreichen Informationen von einem Personal, was immer wissend, aber nie überheblich oder gar arrogant rüberkam, über eine gelungene Operation und eine überzeugende Arbeit auf ganzer Linie.Vielen Dank.Hier kommt man gerne wieder...auch wenn man natürlich hofft nicht wiederkommen zu müssen!","polarity":0.5083333333,"subjectivity":0.0,"year":2014,"month":11.0,"day":11.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1598,"name":"HELIOS Klinik Cuxhaven","titel":"Urologie sehr empfehlenswert!","datum":"2014-11-06","fachbereich":"Urologie","komment":"Ich bin im Oktober 2014 von Dr. Al Mwalad erfolgreich an einem Nierenzellkarzinom  operiert worden.Sowohl die Diagnostik und Beratung vor dem Eingriff als auch die Betreuung und Beratung nach der Operation waren vorbildlich. Dies gilt für das gesamte Ärzteteam als auch für die Mitarbeiterinnen und Mitarbeiter auf der Intensiv- und der urologischen Station. Ich habe mich stets sehr gut aufgehoben gefühlt und möchte mich sehr herzlich dafür bedanken, als gesund entlassen worden zu sein!Ich möchte die Urologie des Cuxhavener Krankenhauses unbedingt empfehlen.","polarity":0.5714285714,"subjectivity":0.0,"year":2014,"month":11.0,"day":6.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1599,"name":"HELIOS Klinik Cuxhaven","titel":"für eine Schwangere unzumutbar","datum":"2014-10-24","fachbereich":"Frauen","komment":"Ich bin nach einer Nacht auf der Frauenstation total unzufrieden. Für mich schienen alle Schwester total inkompetent. Zum einen wussten die Schwestern anscheinend gar nicht, warum man überhaupt eingeliefert wurde. Wenn man dann eine Frage zur Behandlung hat, können die auch nicht antworten und wenn man nach dem Arzt verlangt, sagen sie nur, es kommt bald einer, aber man wartet vergeblich. Auch vom Blutabnehmen haben die wohl keine Ahnung. Ich wurde halb 7 morgens nach einer Nacht ohne Schlaf (da die unsensiblen Schwestern die ganze Nacht auf dem Gang rumgebrüllt haben) unsanft geweckt, ich war noch nicht mal richtig wach, da wurde mir schon Blut abgenommen. Die Nadel wurde anscheinend auch falsch eingesteckt, denn dort habe ich nun einen lila Bluterguss. Auch das Essen war ein Witz. Ich wurde von der Frauenärztin ins Krankenhaus geschickt, musste über eine Stunde warten, bis endlich der Krankenwagen kam und nach etlichen Untersuchungen, die die Frauenärztin auch alle schon durchgeführt hatte, kam ich endlich aufs Zimmer. Halb ausgehungert, (die letzte Mahlzeit war das Frühstück) fragte ich, ob ich mir wenigstens aus der Cafeteria etwas holen dürfte. Das durfte ich nicht. Ich musste bis zum Abendessen warten. Da gab es aber nur 2 Scheiben Brot mit Käse! Das ist doch kein Abendessen, erst recht nicht für eine Schwangere! Völlig ausgehungert wollte ich dann schlafen, ging aber nicht, da die Schwestern dauernd reinkamen. Glücklich die Nacht überstanden zu haben, freute ich mich aufs Frühstück. Es waren wieder nur 2 Scheiben Brot mit Käse! Nicht satt machend und nicht nährstoffreich. Ich äußerte dann schnell den Wunsch entlassen zu werden. Wurde ignoriert. Erst nach 4 Mal fragen und persönliche Suche eines Arztes, gab es die Entlassung.Also für eine Schwangere ist der Aufenthalt dort unzumutbar: kein\/nur sehr wenig Essen, kein Schlaf und keine Aufklärung über die Behandlung und man darf auf Wunsch nicht mal gehen, da die Schwestern die Wünsche der Patienten ignorieren.","polarity":-0.1603174603,"subjectivity":0.053968254,"year":2014,"month":10.0,"day":24.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1600,"name":"HELIOS Klinik Cuxhaven","titel":"Qualität der Urologie","datum":"2014-09-24","fachbereich":"Urologie","komment":"Kompetente Ärzte, gute Beratung\/Aufklärung,freundliches Personal, unkompliziertes Ein- und Auschecken","polarity":1.0,"subjectivity":0.0,"year":2014,"month":9.0,"day":24.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1601,"name":"HELIOS Klinik Cuxhaven","titel":"Danke","datum":"2014-07-23","fachbereich":"Innere","komment":"Vielen Dank für die sehr nette und kompetente Hilfe während des Deichbrandfestivals .Das Personal war wirklich unglaublich nett und geduldig :-)trotz des Patientenaufkommens während der Großveranstaltung","polarity":0.8333333333,"subjectivity":0.1666666667,"year":2014,"month":7.0,"day":23.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1602,"name":"HELIOS Klinik Cuxhaven","titel":"Schnelle Behandlung in der HNO-Ambulanz","datum":"2014-06-16","fachbereich":"Hals-Nasen-Ohren","komment":"Ich war am 15. 06. 2014 wegen einer Infektion in der HNO-Ambulanz zur Kontrolluntersuchung. Ich war zum 1. Mal in dieser Klinik. Am Empfang wurde ich freundlich von einem Klinikmitarbeiter begrüßt. Er erklärte mir den Weg zur HNO-Ambulanz. Dort angekommen, meldete ich mich bei der Schwester an. Nach einer Wartezeit von ca 10 Minuten, in einem meiner Meinung nach, provisorischen Wartezimmer, wurde ich dann vom Arzt untersucht und behandelt. Das Krankenhaus liegt etwas ausserhalb ist aber schnell zu erreichen.","polarity":0.17,"subjectivity":0.0,"year":2014,"month":6.0,"day":16.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1603,"name":"HELIOS Klinik Cuxhaven","titel":"Jederzeit wieder!","datum":"2014-06-11","fachbereich":"Chirurgie","komment":"Ich war Patientin im Stadtkrankenhaus am 5.6.2014.Es wird immer viel negatives Berichtet aber ich bin zu 100% zufrieden. Es war eine Schulter OP.Die Tagesklinik hat mich sehr umsorgt und auch das Team während der OP war sehr freundlich.Ich musste eine Nacht länger bleiben und auch auf der Station, wurde ich sehr umsorgt.Die OP war etwas aufwendiger als vorher gedacht und gerade deshalb bin ich froh, dass diese OP in diesem Krankenhaus stattgefunden hat. Der Operierende Arzt, hat tolles geleistet und ich bin schon ein paar Tage später, ohne Schmerzmittel Bewegungsfähig!Ich würde mich jederzeit dort wieder operieren lassen.","polarity":0.4111111111,"subjectivity":0.3333333333,"year":2014,"month":6.0,"day":11.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1604,"name":"HELIOS Klinik Cuxhaven","titel":"Top Station, die UROLOGIE","datum":"2014-06-03","fachbereich":"Urologie","komment":"Im Dez 2012 wurde bei mir ein Prostatakarzinom diagnostiziert,nach Informationen ( Internet u.Bekannten )hatte ich mich in 3 Kliniken zu einer OP-Besprechung\/Beratung angemeldet.Die ausführlichste und informativste Beratung bekam ich in der Urologie Cuxhaven von Dr. Al-Mwalad.Da der Krebsbefall nur einseitig war,wurde eine nervenschonende,kontinenz-und erektionserhaltende OP besprochen ( die anderen Kliniken wollten die Prostata komplett entfernen).Vorher gabs auch eine sehr gute Aufklärung über verschiedene Narkosen durch den Narkosearzt.Die OP ( März 2013 ) dauerte nur gute 2 Std, keine Blutkonserven und nach 2 weiteren Tagen auf der Intensivstation gings auf die Station,sehr gute und aufmerksame weitere Betreuung dort durch das Pflegepersonal wie auch durch den Chefarzt und seinen Ärzten, ich fühlte mich dort in sehr guten Händen.Danach gings 3 Wochen zur Reha nach Bad Wildungen.Ab Juni 2013....Vorlagenfrei und voll Erektionsfähig!!DANKE dem Chefarzt und seinem hervorragendem TEAM, der gesamte Krankenhausaufenthalt war in allen Bereichen * TOP *.Die Urologische Abteilung kann ich nur weiter Empfehlen!!!","polarity":0.3666666667,"subjectivity":0.0,"year":2014,"month":6.0,"day":3.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1605,"name":"HELIOS Klinik Cuxhaven","titel":"Rundum Zufrieden","datum":"2014-01-23","fachbereich":"Urologie","komment":"Im Dezember 2013 bin ich zur ambulanten Urologie gelangt. Dort wurde ich ausgiebig und sehr fachmännisch untersucht und man legte mir nahe, mich operieren zu lassen. Da ich mittlerweile seit Jahren - trotz Urologe- unter massiven Beschwerden litt, willigte ich ein. Ich muss erwähnen, dass ich ein äusserst ängstlicher Patient bin und über keinerlei OP Erfahrung verfügte. Diese Angst wurde mir ständig genommen.. Die Anästhesie.. Ein Traum..( Wortspiel) Nach der OP zwar Schläuche im Bauch und in der Harnröhre...aber keine Schmerzen. Zurück auf Station.. Das Pflegeteam war stets präsent und für jede Frage offen. Die Zimmer..hell und groß, sehr modern mit Bad und über jedem Bett ein TV in ipad- Format. Es gibt ausschließlich 2 Bett Zimmer. Das Ärzteteam unter Leitung von Chefarzt  Dr. Al-Mwalad, war täglich auf Station und kümmerte sich um mich. Nach 3 Tagen wurden die Katheter entfernt... Der Augenblick der Wahrheit nahte...Ich war vom Ergebnis völlig überrascht. Das hätte ich niemals erwartet... Ich kann Wasser lassen wie ein \"Brauereigaul\" und bin komplett dicht und das gleich beim ersten Mal.. Wenn ich das gewusst hätte... Was ging mir doch durch meine unnütze Warterei  für Lebensqualität verloren.Danke an Alle Beteiligten und besonders an Chefarzt Dr. Al-Mwalad... Bin ein völlig \" neuer\" Mensch.","polarity":-0.0722222222,"subjectivity":0.0,"year":2014,"month":1.0,"day":23.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1606,"name":"HELIOS Klinik Cuxhaven","titel":"Alles gut","datum":"2013-12-05","fachbereich":"Urologie","komment":"Alles super, kann ich nur weiterempfehlen.Tolles Ärzte-Team, tolles Pflegepersonal","polarity":1.0,"subjectivity":0.0,"year":2013,"month":12.0,"day":5.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1607,"name":"HELIOS Klinik Cuxhaven","titel":"Absoluter Horror....nie wieder","datum":"2013-10-11","fachbereich":"Urologie","komment":"Aufnahme dauerte viel zu lange. Wir haben fast 1,5 Std auf die Ärztin warten müssen ,weil sie nicht im Haus war und erst gerufen werden musste. Die aufnehmende Stationsärztin war sehr unfreundlich, auf Fragen reagierte sie sehr gereizt. Den Chefarzt habe ich während meines Aufenthaltes nur einmal gesehen. Also kann ich dazu nicht viel erzählen, trotzdem wirkte er und auch seine Stationsärztin sehr arrogant. Fragen wurden ignoriert... Auch die Leistungen waren unbefriedigend......Das Pflegepersonal war auch sehr unfreundlich....Ich kann die urologische Abteilung in Cuxhaven absolut nicht weiterempfehlen.....Die Urologie in Cuxhaven sollte man meiden....","polarity":-0.2547619048,"subjectivity":0.2142857143,"year":2013,"month":10.0,"day":11.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1608,"name":"HELIOS Klinik Cuxhaven","titel":"Tolles Team","datum":"2013-10-10","fachbereich":"Urologie","komment":"Im Zeitraum Aug. â\u0080\u0093 Okt. 2013 wurde ich stationär für 3 Wochen,auf der Station 3b Urologie, wegen einer Harnblasenentfernungbehandelt. Die 2-Bettzimmer sind groß, hell und komfortabel mitTV\/Telefon am Bett (TV kostenlos) eingerichtet. Wlan leider nichtvorhanden. Betten in diverse Stellungen mit Fernbedienungverstellbar. Eigenes Bad pro Zimmer. Essen: 3 Gerichte zurAuswahl, sehr gut. Brot Geschmacksache.Ärzte- und Pflegeteam, unter der Leitung von Dr. med.Mohamed Al Mwalad, haben durch Kompetenz, überragender Freundlichkeit und Fürsorge,zu meinem schnellen Heilungsprozessganz wesentlich beigetragen. Alle hatten immer ein offenes Ohr und Zeit für ein paar nette Worte.Diagnosen wurden  verständlicherklärt. Den Streß, wegen Unterbesetzung bei Krankheitsausfall,hat man als Patient nicht zu spüren bekomnen, die Schwesternund Pfleger haben alles aus sich heraus geholt. Ich fühlte michzu jeder Zeit sehr gut betreut und kann diese AbteilungUrologie nur wärmstens empfehlen.Danke für soviel Menschlichkeit.","polarity":0.2958333333,"subjectivity":0.0,"year":2013,"month":10.0,"day":10.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1609,"name":"HELIOS Klinik Cuxhaven","titel":"Alles sehr positiv !!!","datum":"2013-08-20","fachbereich":"Frauen","komment":"Alle Ärzte - Schwestern - Hebammen der Station 2c absolut super!!!! Sehr freundlich und verständnisvoll !!!  Essen im KH leider sehr einseitig - viel zu wenig Obst & Gemüse :-( schade ! Sauberkeit im Zimmer & Bad - ok !!!","polarity":0.24,"subjectivity":0.1,"year":2013,"month":8.0,"day":20.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1610,"name":"HELIOS Klinik Cuxhaven","titel":"Entfernung des Nierensteins","datum":"2013-07-17","fachbereich":"Urologie","komment":"Sehr gute Ärzte. Gute Betreung. Ich kann die Urologie nur weiter empfehlen!","polarity":1.0,"subjectivity":0.0,"year":2013,"month":7.0,"day":17.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1611,"name":"HELIOS Klinik Cuxhaven","titel":"An welcher Stelle steht den in Ihrer Klinik der Patient?","datum":"2013-06-29","fachbereich":"Chirurgie","komment":"19:00 UhrAufnahme gut Personal einfühlsam,Aussage vom Arzt sie werden Heute noch operiert Achillessehnen Abriss,Zugang gelegt und aufs Zimmer.21:30 Uhr anderer Arzt Kommt,sie werden entlassen der Chefarzt sieht keine Notwendigkeit einer schnellen OP erst auf Nachfrage bekomme ich Unterarmstützen, keine Schmerzmittel mitbekommen. Nächster Tag wieder Vorstellung erste Frage wo ist Ihre Uberweiung?Wartezimmer kein Sitzplatz Schmerzen. Chefarzt Aussage was kaputt ist ist kaputt das muss nicht schnell operiert werden,Operation 6 Tage später.Ambulante OP 07:00 Uhr Aufnahme warten 12:00 Uhr meine Frage wann findet die OP statt anderer Notfall warte,15:00 Uhr werde auf eine andere Station verlegt da Tagesklinik schießt aber egal wie Spät die OP ist sie werden noch entlassen,18:40 Uhr es geht endlich los seit 23 Stunden nicht gegessen und nicht getrunken. 22:30 Uhr muß noch mal zur Notaufnahme da sich noch ein Arzt das Bein anschauen möchte erste Ansage der Ärztin warum möchten sie den Nach hause ich habe mit dem Oberarzt gesprochen sie können Heute hirbleiben,Danke mit mir hat leider keiner gesproch ich bin so fertig das ich nur noch nach Hause will bekommen noch Tabletten für die Schmerzen mit, aber bitte nicht auf nüchteren Magen einnehmen stimmt habe jetzt seit 26 Stunden nichts gegessen. Die Schwestern waren zu jedem Zeitpunkt sehr nett, leider fehlt diesen Krankenhaus jegliches Organisation Talent, die Aussagen des Chefarztes haben mich sehr verunsichert und mein Vertrauen kaputt gemacht. Dank an die Schwestern und Pflegern und dem Operateur ( war nicht der Chefarzt). Da mein Hausartz 1 Woche im Urlaub war und ich leider die Überweisung nach seinem Urlaub abgeben konnte, bekam ich gleich ein Schreiben von der Klinik wenn ich nicht sofort die Überweisung nach reiche müsse ich die Kosten privat zahlen. All diesen Dingen passieten innerhalb von 9 Tagen. Vielen Dank","polarity":0.062037037,"subjectivity":0.1111111111,"year":2013,"month":6.0,"day":29.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1612,"name":"HELIOS Klinik Cuxhaven","titel":"Cux-Krankenhaus:Gut,modern,kompetent","datum":"2013-06-06","fachbereich":"Kardiologie","komment":"Unfreiwillig habe ich das Cuxhavener Krankenhaus von innenkennenlernen müssen und hatte das Glück, im neuerrichteten Teiluntergebracht zu werden: Zweibettzimmer-modern und komfortabel ausgestattet.Bei der Einlieferung war schnelles Handeln erforderlich - ein Ärzteteam stand schon bereit. Der Eingriff - drei Stents Herzvor-derwand- wurde kompetent erledigt, professionell war  die Be-treuung auf der Intensivstation. Ärzte und Schwestern warenfreundlich hilfs-und auskunftsbereit und wohl für alle Patienten ein Lichtblick waren\/sind der Chefarzt der Kardio-AbteilungDr.Müller und Schwester Anke auf der Intensivstation.Der Tagesablauf auf der Station war gut durchorganisiert - zumPatiententransport stand manchmal kein Rollstuhl zur Verfü-gung.","polarity":0.6666666667,"subjectivity":0.0,"year":2013,"month":6.0,"day":6.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1613,"name":"HELIOS Klinik Cuxhaven","titel":"nach OP eine sehr gute genesung","datum":"2013-03-20","fachbereich":"Urologie","komment":"sehr gute Aufnahmesehr gute ärztliche Betreuung vom Chefarzt bis ....sehr gutes personal immer vor Ortsehr gutes essen man kann verschiedenes auswählensehr gute 2 Bettzimmer mit Fernseher am Bett, und alles sehr sauber","polarity":1.0,"subjectivity":0.0,"year":2013,"month":3.0,"day":20.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1614,"name":"HELIOS Klinik Cuxhaven","titel":"voll auf Kopf gefallen","datum":"2013-01-16","fachbereich":"Unfallchirurgie","komment":"Bin in Krankenhaus gekommen weil auf Kopf gefallen. War alles Dunkel. In Krankshaus wiedder aufwacht auf Intensiv. Da die Schwestern nett, den Azt habe ich nicht ferstanden. Hat nicht deusch gesprochen. Ergebniss Schädelbruch am Kopf. Musste nicht opeiert werden, da selst heilen kann. Nach 2wochen nach Hause. Essen war komisch, letzte mal in Kriegsgefangenschaft so schlecht gegessen.","polarity":0.0333333333,"subjectivity":0.0,"year":2013,"month":1.0,"day":16.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1615,"name":"HELIOS Klinik Cuxhaven","titel":"mangelhafte Betreuung","datum":"2012-12-25","fachbereich":"Chirurgie","komment":"mußte 2 1\/2 Std auf Schmerzmittel Nachfrage warten;keine Aufklärung über Verhalten nach der OP in der Klinik,bei der Frühstücksausgabe schlichtweg vergessen","polarity":-0.85,"subjectivity":0.0,"year":2012,"month":12.0,"day":25.0,"gesamt":"unzufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1616,"name":"HELIOS Klinik Cuxhaven","titel":"Schlechte behandlung","datum":"2012-10-21","fachbereich":"Chirurgie","komment":"Ich wurde als notfallpatient in die Notaufnahme eingeliefert , musste erstmal auf einen freien untersuchungsraum warten und dann nochmal ca. 15 Minuten auf den Chirurg. Es war ein ausländischer arzt mit Null Sprachkenntnisse !Nachdem ich ihn wiederholt nicht verstanden habe , bestelle ich einen Arzt mit deutschen Sprachkenntnissen. Nachdem ein Ultraschall , sowie ein Blutbild und eine Urinprobe gemacht wurde , sagte mir man dann um den Brei herum , dass mein Blinddarm entzündet wäre. Es wurde im Ultraschall Schinderei Flüssigkeit gesehen. So op für ungefähr 16 Uhr angelegt (es war dort 11 Uhr). Die Operation war dann um ca. 19 Uhr Der weitere Verlauf verlief eigentliche positiv, sodass ich nach 3 Tagen entlassen wurde. Jetzt die große scheisse !!! - bis heute ist meine Wunde immer noch entzündet , war auh schon wieder in der ambulanz die aber nur meinten , dass es nur oberflächlich wäre.","polarity":-0.03,"subjectivity":0.0,"year":2012,"month":10.0,"day":21.0,"gesamt":"unzufrieden","qualität":"zufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1617,"name":"HELIOS Klinik Cuxhaven","titel":"verbrecherisch Inkompetent","datum":"2012-10-11","fachbereich":"Chirurgie","komment":"8-fache OS-Frakturen 14 Tage unversorgt, bei dann erfolgter Osteosynthese Femur + Kondylen krumm, schief, mit groben Kanten, Stufen verschraubt, großes Femursegment nicht reponiert, scharfkantig in Muskulatur stecken lassen,monatelang. Revision nach 5Mon, Fehlstellungen blieben dauerhaft. Anderer OS falsch Platten'Schrauben Osteosynthese statt Marknagel. Dabei Schrauben falsch,schlampig gesetzt, Fragmente wurden weggedrückt statt aneinander gezogen, Plattenbruch. Nach 4 Monaten Totalrevision in and.KH. Vorsätzlich provozierte Hypovolämie durch 4l Blutentnahme, PAVK provoziert u. 32h ignoriert. Tibia+Fibula Frakturen 7Tage unversorgt, Kompartmentsyndrom, Amputation! Ruptierte Nierenarterie 20h unbehandelt, dann statt zu nähen, Niere entfernt. Recurrensparese nach schlampiger Tracheotomie. Mangelhafte Sedierung 3 Wo künstl.Koma, Propofol wäre ausgegangen. Fehlende Analgesie trotz extr.Schmerzen, Pneumokokken Infektion wg. Unhygiene bei künstl.Beatmung, falsche Antibiotika eingesetzt.Ruppige,brutale Behandlung durch Pflegepersonal,keine Rücksicht auf zertrümmerte Gliedmaße,Vorenthaltung von Schmerzmedik. Unterernährung bei 3 Wo Magensonde,uvm..","polarity":-0.2192307692,"subjectivity":0.0,"year":2012,"month":10.0,"day":11.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1618,"name":"HELIOS Klinik Cuxhaven","titel":"Nur Positiv!!!!!","datum":"2012-08-09","fachbereich":"Unfallchirurgie","komment":"Wir sind als Großeltern mit unserem Enkel, der mit uns im Urlaub war in der Ambulanz gewesen, und fühlten uns sowohl von den Schwestern und Ärzten gut aufgenommen.Wir waren alle ziemlich geschockt durch den Unfall und wurden sofort beruhigt und vor allen Dingen auch ernst genommen.Nach sorgfältigen Untersuchungen,auch einige Röntgenbilder wurden gemacht. Zum Schluss gab es noch ein tolles Eis.Wir sind froh, das es dieses Krankenhaus gibt und würden jederzeit wieder hingehen.Unser Enkel hat nun keine Angst vor Krankenhäusern.Danke für die nette und kompetente Betreuung.","polarity":0.7125,"subjectivity":0.0,"year":2012,"month":8.0,"day":9.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1619,"name":"HELIOS Klinik Cuxhaven","titel":"Famulatur auf der Urologie - Super!","datum":"2012-07-31","fachbereich":"Urologie","komment":"Am 01.06 diesen Jahres begann meine Famulatur in der Urologischen Abteilung des Stadtkrankenhauses Cuxhaven. Aus Anfangs einem Monat wurden auf dieser hervorragenden Abteilung schnell 2 Monate, doch mal von Anfang an:Ich wurde sofort sehr freundlich von dem Ärzteteam empfangen und in den ersten Tagen schon überall miteinbezogen. Schnell wurde mir die Blutentnahme und das Legen eines Zuganges gezeigt, welche im Verlauf der Famulatur mit einer meiner Hauptaufgaben waren. Immer mit dem Backup der Kollegen wurde mir mehr und mehr Verantwortung gegeben und ich bekam einen sehr guten Einblick in den Alltag eines Assistenzarztes, so dass ich meinen Aufenthalt um einen Monat verlängerte.Das ganze Team ist ohne Ausnahme ein absoluter Glücksfall, denn hier treffen sich Kompetenz, Freundlichkeit und Fürsorglichkeit. Dies Alles unter der Regie des Chefarztes Dr. Al-Mwalad, welcher seinem exzellenten Ruf mehr als gerecht wurde. In Patientengesprächen bekam ich auch durchweg positive Resonanzen bezüglich der Abteilung.Das Team der Schwestern und Pfleger ist auch sehr nett und der Patient ist dort gut aufgehoben.Vielen Dank für diese tolle Zeit","polarity":0.3875,"subjectivity":0.0833333333,"year":2012,"month":7.0,"day":31.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1620,"name":"HELIOS Klinik Cuxhaven","titel":"Klinik für Lebensmüde","datum":"2012-07-12","fachbereich":"Innere","komment":"schlechte Ausbildung von ausländischen Ärzten\/Oberärzten3 Operationen wurden im Zeitraum von 4 Jahren an meiner Mutter durchgeführt. Alle waren mangelhaft.Die ersten beiden Operationen mußten jeweils durch eine Folgeoperation korrigiert werden. Die dritte Operation war dann so mangelhaft, dass meine Mutter an dieser Operation verstorben ist.","polarity":-0.6666666667,"subjectivity":0.0,"year":2012,"month":7.0,"day":12.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1621,"name":"HELIOS Klinik Cuxhaven","titel":"Jederzeit wieder - perfekt","datum":"2012-05-10","fachbereich":"Entbindung","komment":"Wir haben im Stadtkrankenhaus Cuxhaven im April unseren Sohn entbunden und können insgesamt nur positives berichten. Das gesamte Personal ist super nett, freundlich, hilfsbereit, zuvorkommend und immer zur Stelle. Wir haben während unseres Aufenthaltes, der sich leider etwas länger hinzog fast alle Hebammen kennen lernen dürfen und es waren wirklich einfach alle ausgezeichnet und Super Super nett ! Auch die Schwestern auf Station sind hier nochmal hervor zu heben, auch sie leisten eine prima Arbeit. Ein eingespieltes gutes Team. Der Kreissaal ist sehr schön eingerichtet und es fehlt an nichts. Entspannungsbad, Gebärhocker, Pezzi-Ball ... alles was man sich eben so vorstellen kann. Wir haben auf Station das Elternzimmer bewohnt und ich muss sagen, es war eine gute Entscheidung und wir würden es jederzeit wieder buchen. Man fühlte sich fast wie zu Hause :-) Wir können insgesamt nur positives berichten und ich verstehe ehrlich gesagt diese ganze negativen Bewertungen überhaupt nicht. Wir würden jederzeit wieder hier entbinden.","polarity":0.56,"subjectivity":0.0266666667,"year":2012,"month":5.0,"day":10.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1622,"name":"HELIOS Klinik Cuxhaven","titel":"Das Personal ist nicht besonders geschult.","datum":"2012-03-20","fachbereich":"Entbindung","komment":"Hallo, wir waren schon ein paar Mal in diesem Krankenhaus. Ich muss wirklich sagen, dass wir nicht wirklich zufrieden waren !Es gibt nur einen Arzt, der sich mit der Entbindung (kein Chefarzt !) auskennt und sehr kompetent und beruhigend die Patienten berät. Die Hebammen sind auch sehr freundlich und stehen bei Fragen gerne zur Antwort. Das meiste restliche Personal aus dem Kreissaal kann man vergessen.....Es wurden mehrmals unterschiedliche Medikamente in die Briefe und den Mutterpass eingetragen, die nicht verabreicht worden sind. Die Kommunikation unter den Ärzten, sowie der Erfahrungsaustausch kam wahrscheinlich in diesem Bereich überhaupt nicht zustande. Jedes Mal wurden wir erneut enttäusch. Daher packten wir unsere sieben Sachen und sind ins Krankenhaus nach Hamburg gefahren. Dort klappte erstaunlicherweise die Kommunikation unter den Ärzten, obwohl es sehr viel zu tun gab.Aber auch die einfache Beratung fand nicht wirklich statt.Ich möchte hier nicht einige Ärzte und Arzthelfer\/innen persönlich angreifen aber einige haben eindeutig ihre Berufsauswahl verfehlt. Teilweise waren diese unfreundlich und patzig.","polarity":0.025,"subjectivity":0.1,"year":2012,"month":3.0,"day":20.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1623,"name":"HELIOS Klinik Cuxhaven","titel":"Erlösung nach 10 Jahren Inkontinenz","datum":"2012-03-02","fachbereich":"Urologie","komment":"Nach Prostata-Radikal-OP und 10jährigem mühsamen Kampf gegen Inkontinenz 3. Grades, mit vielen vergeblichen operativen Eingriffen, begab ich mich im Januar 2012 erstmals zum Gespräch beim Chefarzt. Ich erhielt eine hervorragende Beratung, nach der ich mir auch gut vorstellen konnte, welche Intervention mit welchem Ergebnis vorgenommen werden könnte. Am 07.02. folgte die Einweisung und schnelle Vorbereitung zur OP. Die MitarbeiterInnen waren bei der Aufnahme sehr freundlich. Am 08.02. erfolgte die OP und verlief erfolgreich und problemlos. Ich kann den Chefarzt und sein OP-Team sehr empfehlen!Der anschließende Aufenthalt auf der Station 3B war in jeder Hinsicht hervorragend! Sowohl die ärztliche Betreuung, die Betreuung durch das Pflegepersonal als auch die Sauberkeit waren unübertrefflich (ich habe bereits Erfahrungen in 8 verschiedenen Krankenhäusern sammeln müssen).Dem Pflegepersonal möchte ich an dieser Stelle nochmal ausdrücklich danken - Ihr seit Spitze! Weiter so!Das adjustierbare Schlingensystem, welches mir operativ eingelegt worden ist, hat übrigens meine Inkontinenz besiegt!!!HERZLICHEN DANK!!!","polarity":0.3424242424,"subjectivity":0.0909090909,"year":2012,"month":3.0,"day":2.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1624,"name":"HELIOS Klinik Cuxhaven","titel":"Kompetenz auf ganzer Ebene","datum":"2012-02-27","fachbereich":"Frauen","komment":"Ich wurde von Dr. Langenbuch im November 2011 operiert und bin seit dem Beschwerdefrei. Ich würde jederzeit dieses Klinikum weiterempfehlen, da nicht nur kompetente Ärzte sondern auch eine hervorragende Betreuung durch das Klinikpersonal erfolgte. alles in allem ein Superteam. Danke dafür","polarity":0.25,"subjectivity":0.0,"year":2012,"month":2.0,"day":27.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1625,"name":"HELIOS Klinik Cuxhaven","titel":"Gute Nachrichten aus dem Cuxhavener Krankenhaus","datum":"2012-02-15","fachbereich":"Chirurgie","komment":"Kompetente Ärztin,mit Frau Dr. Vollerthun hat die Chirugie ein großes Los gezogen.Ich worde 2x in 5 Wochen operiert ,lag 8 Tage auf der Intensivstation.Sowie Ärzte als auch Pflegefachkräte gaben mir das Gefühl der Sicherheit.Menschlichkeit erfährt man dort trotz Stress überall.","polarity":0.85,"subjectivity":0.0,"year":2012,"month":2.0,"day":15.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1626,"name":"HELIOS Klinik Cuxhaven","titel":"Das \"Horrorkrankenhaus\"","datum":"2012-01-11","fachbereich":"Chirurgie","komment":"Wenn ICH MACHT hätte, würde ich diesen Scheiß\/ und Drecksladen, denn dort ist es dreckig, dicht machen lassen. Was ich dort schon erlebte und auch schon hörte, ist wirklich ungeheuerlich und reif für den Film...weil's kaum zu glauben ist...das gildet auch nicht nur für die Chirurgie","polarity":-0.1416666667,"subjectivity":0.1666666667,"year":2012,"month":1.0,"day":11.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1627,"name":"HELIOS Klinik Cuxhaven","titel":"Sehr empfehlenswerte urologische Abteilung","datum":"2012-01-07","fachbereich":"Urologie","komment":"Am 28.11.11 wurde ich als Notfallpatient (prävesicaler Ureterstein, rechts) mit einer sehr schmerzhaften Nierenkolik ins Krankenhaus Cuxhaven eingeliefert. Ich wurde ohne Verzögerung von 2 Ärzten der Urologie empfangen, die schnell und mit hoher fachlicher Kompetenz die Ursache meiner höllischen Schmerzen erkannten. Sie verabreichten mir sofort ein starkes Schmerzmittel, dadurch war ich in der Lage, weitere Untersuchungen über mich ergehen zulassen. Nach einer Op (anlegen einer Schiene) lag ich bis zu meiner Entlassung 01.12.11 auf der Station A 0.Nach Op-Vorbeitungen am 02.01.12 wurde ich erneut am 03.01.12 bis 06.01.12 aufgenommen, um mir meinen Nierenstein operativ entfernen zulassen. Diesmal lag ich auf der Station 3 B-Urologie. Durch meine gemachten Erfahrungen bei beiden Aufenthalten kann ich für urologische Operationen den Chefarzt Dr. Al-Mwalad und sein Team sehr empfehlen. Dies trifft sowohl für die persönlich ansprechende Betreuung als auch für beide Operationen zu.Auf diesem Wege möchte ich mich auch bei dem immer bemühten Pflegepersonal beider Stationen bedanken. Ich wurde sehr freundlich und hilfsbereit betreut und versorgt.","polarity":0.4395833333,"subjectivity":0.0,"year":2012,"month":1.0,"day":7.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1628,"name":"HELIOS Klinik Cuxhaven","titel":"in kompettent","datum":"2011-09-28","fachbereich":"Gefäßchirurgie","komment":"Nach einen Spontanpneumothorax im April 2011 wurde ich ins Krankenhaus Cuxhaven eingeliefert. Nach dem Röntgen wurde ich gleich in den OP gebracht, wo mir eine Drainage versucht wurde zu legen. am nächsten Tag sollte ich ins CT das denn mal wieder kaputt war es wurde immer wieder verschoben als es am Montag  immer noch nicht ging habe ich mal nachgefragt ob man mich nach Dr Oiy nach Debstedt bringen könne darauf hin wurde mir gesagt das sei nicht möglich das würde die Krankenkasse nicht bezahlen darauf hin hat mein Mann mit der Krankenkasse Telefoniert und es ging doch wurde dann aber erst am Donnerstag nach Debstedt gebracht. Ich kam wieder und sofort wurde die Tür aufgerissen und gleich wieder am sog angeschlossen und irgend ein komentar da wurde mein Mann richtig ungehalten und hat dann mal nach gefragt was das solle der Arzt hat uns dann zwischen Tür und Angel gesagt das ich eine OP brauche, die die Woche darauf durch geführt werde auf die bermerkung von meinem Mann ob man das nicht schon früher festellen hätte können wenn man sie schon früher ins CT gebracht hätte kam nur die antwort das ersatzteil vom CT wurde erst bestellt und er würde schon 14 Tage auf eine Bezinpumpe für sein Wagen warten. Fazit von diesem Krankenhaus hier wird man mit Autos verglichen. Man kann hiervieleicht freiwillig rein gehen wenn man Sterben will. Ausserdem mußte mein Mann zwei Tage vor der Entlassung den Drainageschlauch mit einem Arzt ziehen weil kein andere auf der Station Zeit hatte.","polarity":0.0928571429,"subjectivity":0.0,"year":2011,"month":9.0,"day":28.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1629,"name":"HELIOS Klinik Cuxhaven","titel":"Bereich HNO im Krankenhaus Cuxhaven","datum":"2011-09-28","fachbereich":"Hals-Nasen-Ohren","komment":"Mit starken Schmerzen wurde ich eingeliefert,und mir wurde umgehend geholfen.Kompetentes freundliches Personal,sodas der Genesungsprozess gut voranschreiten konnte.Ich von meiner Seite aus kann die HNO Station im Krankenhaus Cuxhaven ruhigen Gewissens weiter empfehlen.Bereich","polarity":0.9,"subjectivity":0.0,"year":2011,"month":9.0,"day":28.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1630,"name":"HELIOS Klinik Cuxhaven","titel":"Alles Okay","datum":"2011-09-19","fachbereich":"Entbindung","komment":"Ich muss echt sagen damals hab ich die Ärzte alle in den Wahnsinn getrieben :DIch bin mit 8cm Muttermund Ã\u0096ffnung mit dem Taxi ins Krankenhaus rein gekommenDie Ärzte haben alles für mich soweit vorbereitet,ich war damals erst 17 Jahre alt,ich hatte sehr viel Angst vor Spritzen usw.  Ich sollte eine Kanüle bekommen,bekommt ja jede Frauauf jedenfall wollte ich die Kanüle nichthatte zu viel Angstder Arzt war sehr, sehr ruhig und hat auch mitmir drüber gesprochen dass, das jetzt nicht weh tut uswauf jedenfall hat er über eine Stunde gebraucht mich zu überzeugenwas ich dem Arzt auch auf jedenfall hoch anrechnedann hatte ich eine Ärztin gehabtSie sprach nicht viel in deutschfand ich schade hat aber gute Arbeit gemachtdann war Schichtwechsel im Krankenhaus oder soauf jedenfall hatte ich eine andere Ärztin bzw. Hebammedie hatte ich in Wahnsinn getriebenSie hatte Spritzen in der Handund ich immer zu der ÄrtzinICH WILL KEINE SPRITZENSie sagte immer nein die Spritzen sind nich für dich wo es dann soweit wardas mein Sohn kommen sollte war auch der Chefarztauf dem Bett geklingelt wurdenwarum weis ich bis heute nicht aber auch egalIch weis noch der Chefarzt, die Hebamme und noch ein Arzt waren am Bauch drücken.....dann ging auch auf einmal alles ganz schnell und Kind war daICH HATTE DAMALS DAS SCHÃ\u0096NE ELTERNZINMMER MIT MEINER MAMADORT HAB ICH MICH SEHR WOHL GEFÜHLT ich kann heute sagen die Ärzte, Pflegepersonal und alles drum herum war sehr okay","polarity":0.3,"subjectivity":0.25,"year":2011,"month":9.0,"day":19.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1631,"name":"HELIOS Klinik Cuxhaven","titel":"Neue Hüfte ist super","datum":"2011-09-09","fachbereich":"Chirurgie","komment":"Neue Hüfte bekommen. Super die handwerkliche Arbeit vom Operateur. Stationspersonal superfreundlich. Zimmer im Neubau =Spitze. Entlassung 7 Tage nach OP ohne Gehhilfen.Rehaklinik habe ich mir geschenkt und Krankengymnastik hiervor Ort gemacht. Als Tanzlehrer konnte ich nach 7 Wochen wieder unterrichten.","polarity":0.3333333333,"subjectivity":0.0,"year":2011,"month":9.0,"day":9.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1632,"name":"HELIOS Klinik Cuxhaven","titel":"keinesfalls zu empfehlern","datum":"2011-08-19","fachbereich":"Gastrologie","komment":"Ärzteteam total überfordert, falsche Diagnose trotz best. Befund. Sehr zögerliche Behandlung, zu späte Punktionen,Dialyse erst nach Verlegung auf Intensiv.Patientin wurde erst nach Androhung von Gewalt mit derFlugrettung nach Hanover verlegt.Dort Lebensrettung in letzter Minute.","polarity":-0.6666666667,"subjectivity":0.0,"year":2011,"month":8.0,"day":19.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1633,"name":"HELIOS Klinik Cuxhaven","titel":"Wenns sein muß jeder Zeit wieder","datum":"2011-08-01","fachbereich":"Unfallchirurgie","komment":"Hatte schweren Reitunfall und wurde mit dem RTW eingeliefert. Rettungssanitäter und Personal in der Aufnahme waren sehr nett und kümmert sich fürsorglich um mich, da ich starke Schmerzen hatte und mein Kreislauf ziemlich daun war. Hatte mir bei dem Unfall 4 Rippen und ein Schädel-Hirntrauma zugezogen. Auf Station kam ich in ein 3 Bett-Zimmer mit zwei älteren Damen. Diese waren, sowie die Ärzte und Krankenpfleger sehr nett zu mir. Leider war das Essen nicht so gut, ansonsten hab ich mich gut aufgehoben gefühlt.","polarity":0.475,"subjectivity":0.0,"year":2011,"month":8.0,"day":1.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1634,"name":"HELIOS Klinik Cuxhaven","titel":"lämpchen70","datum":"2011-07-22","fachbereich":"Urologie","komment":"Vorsorgeuntersuchung:sehr freundliche, gute fachliche und verständliche Aufklärung. Aufnahme auf Station ebenso freundlich und hilfsbereit. Medizinisch, fühlte mich optimal  betreut, OP-Verlauf optimal. OP-Ziel wurde erreicht. Auf Station fürsorglich, bestens betreut und versorgt.  Vielen herzlichen Dank an die Ärzte und das Pflegepersonal. Zimmer und WC wurden täglich, einwandfrei hygienisch gereinigt.Zimmer sehr sauber und gute, fast häusliche Atmosphäre. Bettwäsche und Wäsche, täglich gewechselt.Essen nach Wahl, reichlich, schmackhaft und abwechslungsreich. Alles in allem, kann ich diese Abteilung nur empfehlen.","polarity":0.7444444444,"subjectivity":0.0,"year":2011,"month":7.0,"day":22.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1635,"name":"HELIOS Klinik Cuxhaven","titel":"Unzufrieden.........","datum":"2011-07-15","fachbereich":"Unfallchirurgie","komment":"Krankenhaus Cuxhaven......mein Vater wurde im April dieses Jahres dort eingeliert ( Fraktur des Linken Beins ) Zeitnah nach der Einlieferung und Diagnostik wurde er operiert. Wir als enge Angehörige hatten keinen Ansprechpartner dh. mein Vater der voll gepumpt mit Analgetika im Zimmer lag versuchte uns zu erklären was nun los sei, da kein Arzt uns aufklärte was die Diagnose + bevorstehender Op + Therapie angeht standen wir perplex auf der Station, da durch die Analgetika die Ã\u0096rtliche \/ Zeitlicheorientierung stark beeinträchtigt war. Niemand dort im kH kommunizierte mit uns sein  Gesundheitszustand, erst am nächsten Tag erzählte mein Vater uns von der Visite und der Konversation mit den Ärzten. Auch in den zwei Wöchigen aufenthalt dort bekamen wir kein Arzt zu Gesicht mit dem wir uns hätten Unterhalten können. Nach der Mobilisation und anfänglichen Physiotherapie die am ersten Tag sehr viel versprechend lief, schickten sie am nächsten Tag eine Auszubildende ( 1 Lehrjahr Physiotherapie) die junge Frau zeigte mein Vater die Falsche Gangart ect wodurch er sehr starke schmerzen bekam. Die älteren Schwestern dort waren sehr knurrig und unfreundlich ( egal wie viel Stress ihr auch habt ) Freundlichkeit hat noch niemanden geschadet! Und ich weiß wovon ich rede ,denn bin selbst in der Krankenpflege!!Zu dem kommt das für manche Pfleger das Hygienische - Vorschriftliche - Arbeiten ein Fremdwort ist..Positiv ist der Neubau und die Patientenzimmer, das Essen war gut , da geben sie sich wirklich Mühe!Deutschsprachiges Ärzte anzutreffen ist eher selten... wenn sie ein Arzt auf den Fluren ergattern, dann ein Assistentzarzt den sie schwer verstehen, falls sie nicht seine Muttersprache sprechen =)Meine persönliche Meinung nach meinen Erfahrungen.Im Notfall zur Erstversorgung Ok danach sofort sich Verlegen lassen so würde ich es machen.","polarity":0.2037037037,"subjectivity":0.0925925926,"year":2011,"month":7.0,"day":15.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1636,"name":"HELIOS Klinik Cuxhaven","titel":"Für Schlaganfallpatienten gefährlich","datum":"2011-07-14","fachbereich":"Innere","komment":"Mein Frau wurde durch Notarzt mit der Diagnose \"Blutdruckentgleisung\" eingeliefert. Trotz MRT wurde kein Schlaganfall erkannt. Neurologische Ausfallerscheinungen wurden mit Entzugserscheinungen nach Alkoholabuse erklärt. Erst nach 2 maliger Intervention durch mich wurden weitere MRT-Aufnahmen durchgeführt und ein Neurologe aus einer Stadtpraxis hinzugezogen. Nach langen 8 Tagen hatte man den Beweis dass Schlaganfälle vorlagen, behandelte aber weiterhin nicht. Zusätzlich wurde ein Aneurysma im Gehirn gefunden und eine Verlegung nach HH oder Essen angekündigt. 1 Tag nach der Diagnose wurde meine Frau als Risiko-Patient plötzlich Freitag mittags entlassen anstelle zu verlegen. Ein Hausarzt sollte eine Überweisung durchführen und die Patientin könne mit dem Zug nach Essen\/Ruhr fahren.Montags nach der Entlassung wurde der Risiko-Patientin eine Reha durch den Sozialdienst des Krankenhauses mitgeteilt, wobei der Sozialdienst nicht wusste, dass die Patientin entlassen und ein Aneurysma gefunden worden war.Nach nun 4 Wochen liegt die Patientin nach offener Hirnoperation neurologisch eingetrübt in einem anderen Krankenhaus und kämpft gegen die Folgen des unbehandelten Schlaganfall und den Folgend der OP, ohne sprechen zu können.Medizinische Erklärungen (erst nach masssiven Reklamationen) waren derart dilletantisch, dass man sich fragte ob überhaupt ein Arzt vor einem stand.Ich danke dem Krankenhaus Cuxhaven, dass sie meine Frau ruiniert haben und ich mit einer Halbidiotin leben muss.","polarity":-0.0583333333,"subjectivity":0.0333333333,"year":2011,"month":7.0,"day":14.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1637,"name":"HELIOS Klinik Cuxhaven","titel":"Empfehlenswerte urologische Abteilung","datum":"2011-06-18","fachbereich":"Urologie","komment":"Zu meinem Aufenthalt in der Abt. 3b â\u0080\u0093 Urologie, v. 9.6. â\u0080\u0093 15.6. 2011 anlässlich meiner BPH-Beschwerden gibt es nur positives zu berichten. Für urologische Operationen, wie in meinem Falle kann ich den Chefarzt und sein Team nur empfehlen, dies betrifft zum einen die persönlich ansprechende Betreuung wie auch die hervorragend verlaufende OP selbst. Meinen Dank auch an das immer bemühte Pflegepersonal, man hatte das Gefühl rundum aufmerksam versorgt zu sein.","polarity":0.2,"subjectivity":0.0,"year":2011,"month":6.0,"day":18.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1638,"name":"HELIOS Klinik Cuxhaven","titel":"Katastrophe","datum":"2011-05-23","fachbereich":"Gastrologie","komment":"Meine Mutter wurde hier vor 1 Woche mit schwersten Durchfällen und Darmblutungen eingeliefert! Durch den Blutverlust war Sie zusammengebrochen und schwer gestürzt. Einlieferung erfolgte über den Notarzt in Cuxhaven mit RTW.Ihr Zustand verschlechtert sich von Tag zu Tag. Da zur sich Zeit ein EHEC-Virus in Norddeutschland überwiegend bei Frauen ausbreitet liegt der Verdacht nahe, dass Sie sich damit infiziert hat. In einem schon sehr kritischen Zustand wurde noch abgeführt und eine Darmspiegelung gemacht. Für den Nachweis des EHEC-Virus hätte ein Stuhltest völlig ausgereicht.  Trotz rapidem Kräfteabbau bekommt meine Mutter keine Infusionen\/ künstliche Ernährung. Stattdessen wird Ihr normale Nahrung angeboten die aber aufgrund der starken Übelkeit kaum angenommen werden kann. Da meine Mutter relativ schlank ist hat Sie auch keine Reserven von denen Sie profitieren könnte. Weder mein Vater noch mein Bruder bekommen trotz ständiger Bemühungen einen Arzt zum Gespräch. Ein Zustand der wohl nicht tragbar ist!","polarity":-0.0454545455,"subjectivity":0.0,"year":2011,"month":5.0,"day":23.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1639,"name":"HELIOS Klinik Cuxhaven","titel":"Nie wieder","datum":"2011-04-19","fachbereich":"Entbindung","komment":"Ich MUSSTE im Dezember 2010 meine Tochter, erstes Kind, in Cuxhaven zur Welt bringen. Ich hatte eigentlich ein anderes Krankenhaus gewählt, musste aber auf Anordnung meines Frauenarztes sofort ins KH. Dort wurde die Geburt mit Hilfe eines Gels eingeleitet. Die Wehen gingen sofort los. 4 Stunden später konnte ich es vor Schmerzen nicht mehr aushalten. Die Hebamme im Dienst sagte mir jedoch immer wieder es wären keine Wehen, ich solle mich ins Bett legen und morgen früh zur nächsten Einleitung wieder kommen. Zum Glück war dann Schichtwechsel und die Hebamme hat mich gleich für die PDA unterschreiben lassen. Die Anästhesisten kamen. Ich habe tierische Angst vor Spritzen und eine PDA war für mich die letzte Lösung. Der Arzt hat sich 3 Mal verstochen und war sich dann noch nicht mal sicher ob die PDA sitzt. Er sprach nur gebrochen deutsch. Legte mir unötig einen neuen Zugang (der Dritte mittlerweile). Mein Freund musste aus dem Zimmer. Als sie wirkte konnte ich 6 Stunden Kraft sammeln. Wieder Schichtwechsel eine Stunde vor Entbindung. Eine ziemlich unkompetente Hebammenschülerin versuchte sich an mir. Wie im falschen Film! Die Ärztin (auch nur schlechte Deutschkenntnisse) wollte kurz vor Schluss ohne Grund einen Kaiserschnitt.Meine Tochter kam nach 18 Stunden Chaos im Kreisssaal gesund zur Welt.Ich musste genäht werden, was sehr gut vom Gynäkologen gemacht wurde. Auch er ist kein Deutscher, ist der deutschen Sprache aber mächtig! Auf der Wochenbettstation habe ich mich sehr wohl gefühlt. Sehr nettes Personal. Ich hatte ein Zimmer für mich allein, da die Station nicht voll belegt war. Besuch wurde immer nett empfangen.Allerdings habe ich 4 Stunden warten müssen bis meine Zugänge (3 Stück) gezogen wurden. Die PDA wurde nach mehrmaligen Fragen erst nach 6 Stunden gezogen. Eine echte Frechheit, ich bekam Kopf- und Rückenschmerzen.Mittlerweile habe ich die Schmerzen vergessen und wünsche mir weitere Kinder. Allerdings werde ich nie nie wieder in Cuxhaven entbinden.","polarity":0.0445512821,"subjectivity":0.0,"year":2011,"month":4.0,"day":19.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1640,"name":"HELIOS Klinik Cuxhaven","titel":"Nie nie nie wieder","datum":"2011-04-09","fachbereich":"Chirurgie","komment":"Totales Chaos, überforderte aber trotzdem nette Krankenschwestern, Ärzte ? Zwischendurch hat man mal einen weißen Kittel gesehen, aber Beratung ? Fehlanzeige.  Ich war schon in mehreren Krankenhäusern aber so etwas wie hier habe ich vorher noch nie erlebt.  Die Zimmer sind allerdings sehr schön, aber leider wird nur der Nachttisch abgewischt und der Fußboden gereinigt. Die Toilettenbrille , na gut ich musste mich ja sowieso übergeben. Sonst hätte ich sie ja auch nicht von unten gesehen ;). Alles in allen besteht in der Reinigung noch Nachhilfebedarf.Die Ã\u0096ffnungszeiten der Cafeteria sind am Wochenende sehr schlecht. Es gibt auch noch andere Menschen nicht nur Kaffeetrinker, für die gibt es ja wenigstens noch einen Automaten. Und die anderen gucken eben in die Röhre.","polarity":0.2,"subjectivity":0.0,"year":2011,"month":4.0,"day":9.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1641,"name":"HELIOS Klinik Cuxhaven","titel":"fachlich sehr gut aber Planung mangelhaft","datum":"2011-03-29","fachbereich":"Frauen","komment":"fachlich fundiertes Wissen, sehr gute Ärzte vor allen Dingen Chefarzt, klären gut auf, freundliche Schwestern, trotz Neubau teils zu kleine Zimmer, Fernseher und Radio für jeden Patienten hervorragend, Essen sehr gut, Organisation schlecht","polarity":0.675,"subjectivity":0.0,"year":2011,"month":3.0,"day":29.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"weniger zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1642,"name":"HELIOS Klinik Cuxhaven","titel":"Arbeitserleichterung mit Blasenkatheter und Windeln bei Demenzkranken","datum":"2011-01-07","fachbereich":"Unfallchirurgie","komment":"Meine Mutter 86, demenzkrank, wurde nach Bruch des Sprunggelenkes im Klinikum Cuxhaven operiert und dann stationär aufgenommen. Als ich sie auf der Station besuchte, bemerkte ich, dass man ihr einen Blasenkatheter gelegt hatte und sie in Windeln lag, obwohl meine Mutter nicht inkontinent ist.erst nach meiner Beschwerde wurden die \"Utensilien\" wieder entfernt. Nach Entlassung fehlte außerdem noch ein Gebissteil, was die Klinik aber freiwillig nicht ersetzen möchte. Habe einen Anwalt eingeschaltet.","polarity":0.2125,"subjectivity":0.0,"year":2011,"month":1.0,"day":7.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1643,"name":"HELIOS Klinik Cuxhaven","titel":"Gutes Krankenhaus","datum":"2010-09-10","fachbereich":"Entbindung","komment":"Im juli 2010 habe ich meine Tochter in diesem Krankenhaus zur Welt gebracht und habe mich sehr gut aufgehoben gefühlt. Nach 16 Stunden Wehentätigkeit wurde auf meinen Wunsch hin anstandslos ein Kaiserschnitt gemacht.Positv: - sehr nette und hilfsbereite Hebammen- ebenso klasse Schwestern und Ärzte- sehr sauber- sorgfältige Untersuchungen an Mutter und Kind Negativ:- Kreissaal bei voller Belegung stark unterbesetzt- lautstarke Abrissarbeiten im Nebengebäude- Personal ist bei guter Belegung total unterbesetzt,müssen sich teilweise echt zerreißen! Fazit: eine schöne Station in der man sich mit seinem Baby wohlfühlen kann.","polarity":0.8083333333,"subjectivity":0.0,"year":2010,"month":9.0,"day":10.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1644,"name":"HELIOS Klinik Cuxhaven","titel":"Kinderklink-nein Danke","datum":"2010-08-21","fachbereich":"Kindermedizin","komment":"Komme selber aus den med. Bereich ( Pflege) und war erstaunt wie man hier mit Kindern und ihren Eltern umgeht.Unsere Tochter war, auf Grund von starkem Erbrechen und Durchfall, ausgetrocknet.Nach langen Warten in der Ambulanz( kann passieren-war Wochenende) gerieten wir an eine sehr unfreundliche Ärztin,die meiner Tochter riet etwas zutrinken.Zu diesem Zeitpunkt konnte meine Tochter sich kaum noch auf den Beinen halten bzw.etwas zu sich nehmen.Erst nachdem ich resolut die Aufnahme forderte,lenkte die Ärztin ein.Endlich auf Station war eine andere Ärztin zugeben, die sichtlich erstaunt war, das man mein Kind erst nicht aufnehmen wollte.Die Therapie lief an und ich dachte jetzt wird es gut.Leider war die zuständige Schwester SEHR unfreundlich!! Es war ihr nicht recht, das wir tagsüber bei unserm Kind waren. Es herrschte ein äußerst ruppiger Ton, der auf einer Kinderstation nichts zusuchen haben sollte.Fazit: Meine Tochter hat jetzt Angst vorm Krankenhaus Cux. und möchte dort niemehr hin.","polarity":0.2666666667,"subjectivity":0.0416666667,"year":2010,"month":8.0,"day":21.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1645,"name":"HELIOS Klinik Cuxhaven","titel":"mal etwas positives","datum":"2010-06-24","fachbereich":"Entbindung","komment":"da es hier nur so von negativen Stimmungen wimmelt, möchte ich meinen Erfahrungsbericht abgeben. Ich habe in 03\/2010 als \"Spätgebärende\" meinen ersten Sohn geboren. Ich fühlte mich sowohl bei der Eingansuntersuchung (ich kannte keinen Blasensprung und wusste nicht was los war) als auch wärend der gesamten Zeit auf der Entbindungsstation sehr professionel und auch liebevoll aufgehoben. Sicher habe ich dieses im wesentlichen der gerade zuständigen Hebamme(n) und dem zuständigen Arzt zu verdanken. Mir wurde jeder Schritt sorgfälltig erklärt und sofern ich es einforderte auch ausführlich begründet. Nach der Geburtseinleitung hatte auch mein Sohn sich entschlossen erst mal alles als Sternenguckerr zu probieren, aber nach diversen Umlagerungen unter Anweisung der Hebamme haben wir ihn in die richtige Richtung gelenkt und die Geburt lief auch ohne PDA wundervoll ab. Auch ich konnte irgendwann nicht mehr und nach der Aussage des Arztes, \"sie wissen gar nicht, was Sie noch alles können\" hätte ich ihn am liebsten über den blöden Stuhl gezogen - aber er sollte Recht behalten -.  Leider musste ich anschließend doch noch in den OP, aber auch hier fühlte ich mich gut aufgehoben. Sicher ist das alles kein Spaziergang und die Schmerz sind nicht zu unterschätzen, aber ich bin der festen Meinung, dass jede Frau, die mit einer positiven Einstellung und vielleicht auch nicht ganz so belesen in die Geburt  und auch in die Schwangerschaft hineingeht, dieses im Rückblick alles ebenso wundervoll empfinden wird. Die Hygiene war in den Räumlichkeiten, welche ich gesehen hatte nicht zu beanstanden. Als kleinen Kritikpunkt kann ich anmerken, dass die Schwestern und Hebammen alle unterschiedliche Auffassungen bezüglich des Stillens haben, dass kann echt nerven. Hier wäre eine einheitliche Sprachregelung wünschenswert. Nicht für die, welche bereits Kinder haben, aber für \"Neulinge\" wie mich, die vorher keine Tonnen von Büchern gewälzt haben.Wer an der \"kalten\" Atmpsphäre am meckern ist, der kann vielleicht ein wenig selbst in die Tasche greifen und sich das Elternzimmer nehmen. Schwanger ist man lange genug, als das man es nicht schaffen könnte für die drei Nächte hin zu sparen. Auch der Partner kann dan mit übernachten.","polarity":0.2112222222,"subjectivity":0.0522222222,"year":2010,"month":6.0,"day":24.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1646,"name":"HELIOS Klinik Cuxhaven","titel":"nicht zu empfehlen","datum":"2010-04-08","fachbereich":"Frauen","komment":"Es handelte sich um eine ambulante OP. Am Tage der Voruntersuchung wurden wir kreuz- und quer durch das KH geschickt, bekamen teilweise falsche Auskünfte. Die Zimmer in der Tagesklinik waren sauber. Leider ist dort alles total kalt, unpersönlich und ungemütlich. Das Personal war sehr nett und hilfsbereit. Auf dem Weg dorthin sind wir durch das Treppenhaus im alten Trakt gelaufen. Werden hier keine Putzkräfte mehr eingesetzt? So etwas habe ich in einem KH noch nicht gesehen, so dreckig. Nach dem Motto: Vorne hui, hinten pfui. Abgesehen davon waren die Ärzte zwar nett, aber die OP daneben gegangen und obendrein noch eine Infektion eingefangen.","polarity":0.015,"subjectivity":0.1,"year":2010,"month":4.0,"day":8.0,"gesamt":"unzufrieden","qualität":"zufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1647,"name":"HELIOS Klinik Cuxhaven","titel":"Gerhardt P.","datum":"2009-12-09","fachbereich":"Innere","komment":"An das Krankenhaus Cuxhaven    Cuxhaven, 09.12.0927474 CuxhavenBeschwerdeSehr geehrte Damen und Herren,folgende Mängel sollte man in Ihrem Krankenhaus in Cuxhaven auf den Grund gehen und abstellen. Mir ist aus zuverlässigen Quellen so einiges Bekannt und werde dies hier einmal näher auflisten.Ärzte kümmern sich mangelhaft um die Patienten, als ob diese einem völlig egal sind. Sie halten kaum Kontakt zu betreuenden Schwestern. So das diese auch nur halbe Arbeit leisten können, schließlich bedarf es den Anordnungen des Arztes und wenn diese sich nur ein viertel des Tages auf Station blicken lassen, wird der hier für den anderen dreiviertel Tag kaum jemand Entscheidungen fällen dürfen. Ohne Anordnungen des Arztes können die Schwestern nicht richtig arbeiten. Ich musste mir stets sagen lassen, dass die Schwester das nicht dürfe und auf den Arzt warte, der immer erst am Tag danach auftauchte. Und das mit echt wenig Interesse für mein Problem.Wenn man Ärzte in der Nacht braucht, sind diese nur eingeschränkt zu erreichen oder wenn es ärztliche Entscheidungen bedarf gar nicht abrufbar. So muss sich der Patient bis zum nächsten Morgen mit den Schmerzen herum quälen. Ich habe mitbekommen das ein Patient mehrfach in der Nacht von den Schwestern wiederbelebt wurde. Diese haben prompt den Arzt informiert, doch es kam keiner, weil der wohl lieber schlafen wollte. Desweiteren füllen Ärzte ihre Kurven und Diagramme die diese verpflichtet sind zu führen mangelhaft oder gar nicht. Daraus entstehen Mängel an Informationen, die für einen anderen Arzt oder Schwester relevant währen.Als weitern Punkt möchte ich hier das Pflegepersonal erwähnen. Viele Krankenschwestern beherrschen nicht die Körperpflege und eine Grundwäsche des Intimbereiches. Manche lassen diesen Bereich völlig aus. Ich lag letztens da und wurde nicht im Intimbereich gewaschen. Schließlich gehört es dazu wenn ich mich nicht dort selber waschen kann, dass auch unter der Vorhaut gewaschen wird. Erst dachte ich, dass das normal sei, dass man dort nicht gewaschen wird, aber dann kam eine junge Krankenschwester die mich aufklärte, dass das zum täglichen Waschen dazugehörte. Sie konnte es gar nicht fassen, das Ihre Kolleginnen dies die Tage zuvor nicht gemacht haben. ...u.v.m","polarity":0.0798245614,"subjectivity":0.1736842105,"year":2009,"month":12.0,"day":9.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1648,"name":"HELIOS Klinik Cuxhaven","titel":"INTENSIVSTATION","datum":"2009-12-07","fachbereich":"Innere","komment":"Meine Tochter kam neulich mit starken Bauchschmerzen ins Krankenhaus. Da kam sie zunächst auf die Urologie, verdacht auf Nierensteine... schrie vor Schmerzen. Es wurde ein Einlauf gemacht usw.Da sie am Vorabend auf einer Feier war, wurde gesagt es käme durch den Alkohol, sie solle sich nicht so anstellen, wäre selber schuld !! Und sie könne heute Abend noch nach Hause. Da ich drauf bestand, daß sie da bleibt kam sie auf die Chirugie und lag die ganze Nacht mit Schmerzen da. Erst am nächsten Tag wurde ein CT gemacht ( ja nicht zu früh, könnte ja umsonst sein) und es wurde festgestellt, das sich ein Loch im Darm befand !! Es folgte eine Notoperation. Jetzt liegt sie seit über 14 Tagen auf der Intensivstation. Nach 10 Tagen bekam ich dann mal einen Arzt zu sehen, den man sehr schlecht verstand, weil er Ausländer war. Die Schwestern dort sind einsilbig und teilweise zickig. Mit Schmerzmittel wird gegeizt. Ich meine, man lebt in einem Zeitalter, in dem man keine Schmerzen mehr haben muß ! Sie schwitzte stark, da wurde ihr einfach mal der Tropf entfernt, in dem das Schmerzmittel war, es gab dann eben nur noch alle 3 Stunden 10 ml !!! Na ja, es geht ja auch nicht, daß man eine Schwester unnötig belastet, weil sie  mal ein Bett überziehen muß ! Als psychische Betreuung dient nun ein Fernseher, toller Vortschritt ! Dann hatte sie starke Wassereinlagerungen. Auch hier wurde bis zum Letzten gewartet, bis man da mal reagierte ! Man bekommt wenig Auskunft über Genesung de Patienten und was weiterhin gemacht wird. Wenn man fragend auf dem Flur steht wird man genervt und blöde angeblafft \"was gibts\" oder \"was wollen Sie\" Eine Schwester klagte über \"Sress\" (grins) es kamen zu der Zeit zwei Patienten auf jede Schwester. Ich haben dort NIE eine rennen sehen so ein Stress war das, es war IMMER Zeit genug da ! Ich sah sie mehrmals tratschend zusammen am Tisch sitzen ! Ich möchte außerdem NICHT unters Deckmäntelchen gucken, was da alles vertuscht wird, da wird man wohl mit den Ohren schlackern !","polarity":-0.0590909091,"subjectivity":0.0454545455,"year":2009,"month":12.0,"day":7.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1649,"name":"HELIOS Klinik Cuxhaven","titel":"Entbindung in Cuxhaven? Nie wieder!!!","datum":"2009-11-17","fachbereich":"Entbindung","komment":"Ich würde kein Kind mehr in Cuxhaven am Stadtkrankenhaus entbinden, da ich dort 2 Geburten im wahrsten Sinne des Wortes \"hinter mich gebracht\" habe. Die Krönung war die letzte Geburt die nun 11 Monate zurückliegt.Dauer 24 Std. Die PDA hat man zwischendurch immer wieder ausklingen lassen und viel zu spät nachgespritzt. Dementprechend hätte man sie sich auch gleich sparen können, denn die Schmerzen die ich zwischendurch wieder hatte waren unnötig und hätten problemlos vermieden werden können. Jeder wollte irgendwie sein Programm bei mir durchziehen (und zwar JEDE der 4 Hebammen!). Tolle Sprüche wurden gerissen als ich nach 22 Stunden (wovon 2 Stunden schon Presswehen waren) nicht mehr konnte: \"Nehmen Sie den Schmerz doch freudig hin, Ihr Kind kommt\" uws. Vitalzeichen gingen zurück und trotz mehrfacher Nachfrage nach einem Kaiserschnitt wurde dieser abgelehnt.Geendet hat das Ganze dann mit einem doppelten Dammschnitt, Saugglocke und meine Tochter hatte die Nabelschnur um den Hals. Sie war außerdem noch ein Sternengucker.Beide Geburten waren wirklich nicht so wie sie sein sollten. Es hätte beides Mal ein Kaiserschnitt Not getan. Ich habe in der Zwischenzeit noch einige andere schlimme Geschichten über Geburten dort gehört und kann wirklich niemandem empfehlen, dort zu entbinden!Gott sei Dank ist meinen Kindern bei der Geburt kein Schaden geblieben aber das Risiko, das dort Hebammen und AUCH DIE ÄRZTE bei Geburten eingehen, damit kein Kaiserschnitt gemacht werden muß, ist im Gegensatz zu anderen Kliniken für mein Empfinden viel zu hoch!Auch noch sehr bemerkenswert war, daß die Oberärztin ständig die sehr nette, versierte und bemühte Assistenzärztin in meinem Beisein herunterputzte und mit dem restlichen Personal auch nicht viel besser umging. So etwas vor Patienten ist einfach ein \"no go\"! Da täte Professionalität gut aber die ließ sich ja in anderen Bereich auch teilweise nicht finden...Ich komme aus dem medizinischen Bereich und habe Ahnung von der Materie.Das Stadtkrankenhaus Cuxhaven bekommt von mir ein uneingeschränktes \"nicht empfehlenswert\", da ich mich dort eher auf der Schlachtbank als in einem Kreissaal gefühlt habe.","polarity":0.1347222222,"subjectivity":0.2063492063,"year":2009,"month":11.0,"day":17.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1650,"name":"HELIOS Klinik Cuxhaven","titel":"Super Geburtsklinik!! Kompetenz und Freunlichkeit 1 A!!","datum":"2009-10-04","fachbereich":"Entbindung","komment":"Ich wurde am 10.08.09 spätabends ins Klinikum Cuxhaven gefahren. Obwohl man dem Personal angesehen und angemerkt hat, dass alle einen anstrengenden Tag hinter sich hatten, waren alle durchweg super freundlich, fürsorglich und trotz fortgeschrittener Stunde sehr sorgfältig!Der Kaiserschnitt verlief reibungslos, und die Narbe ist mittlerweile sehr gut verheilt!!Auch auf der Station war das komplette Personal durchweg äußerst freundlich und hilfsbereit, und immer bemüht die Zeit so angenehm wie möglich zu gestalten. Jede Frage wurde nett und kompetent beantwortet.An einem Tag als es mir nicht so gut ging, brauchte ich nichteinmal selber um Hilfe bitten. Die Schwester hat von sich aus erkannt das ich ein Problem hatte und war sofort zur Stelle!!!Die Verpflegung und das Zimmer waren gut. Alles in Allem kann ich jeder werdenden Mutter dieses Krankenhaus sehr empfehlen!!! Ich hab mich wirklich wohl und gut aufgehoben gefühlt!!!","polarity":0.6,"subjectivity":0.0,"year":2009,"month":10.0,"day":4.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1651,"name":"HELIOS Klinik Cuxhaven","titel":"Wo bleibt der Patient ???","datum":"2008-06-19","fachbereich":"Innere","komment":"Bis vor kurzem war Patient der Station 1 im SKH Cuxhaven,und bin mit dem Umgang sowie mit dem Verhalten gegenüber von Patienten völlig unzufrieden!Ich wurde an einem Freitag(ca.12 Uhr)eingewiesen.Bis Montag kam weder ein Arzt,noch folgte irgendeine Anwendung.Erst am Mitwoch wurden wenige Untersuchungen gestartet.Das heisst, ich habe 4 Tage im Krankenhaus verbracht an denen nichts passierte(aber meine Krankenkasse bezahlen muss).Des weiteren muss ich bemängeln das die Kommunikation zwischen Arzt und Personal extrem zu Wünschen übrig lässtIch,für meinenTeil werde dieses Krankenhaus in keinster Weise weiter empfehlen!!!","polarity":-0.0833333333,"subjectivity":0.0833333333,"year":2008,"month":6.0,"day":19.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1652,"name":"HELIOS Klinik Cuxhaven","titel":"Kein \"Provinzkrankenhaus\"","datum":"2007-10-04","fachbereich":"Gefäßchirurgie","komment":"Trotz Umbauphase übersichtlicher Ablauf alle Prozesse. Das Personal ist sehr nett , freundlich und kompetent.Das Essen  ist OK.Zimmer in der \"alten Version\" nicht so toll.","polarity":0.5,"subjectivity":0.0,"year":2007,"month":10.0,"day":4.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1653,"name":"HELIOS Klinik Cuxhaven","titel":"schnelle und gute Versorgung","datum":"2007-04-24","fachbereich":"Urologie","komment":"Ich wurde im Urlaub als urologischer Notfall in die Notaufnahme eingeliefert. Mein erster Eindruck der Notaufnahme war sehr positiv.  Die Hilfe war schnell und kompetent. Nach wenigen Minuten war trotz der nächtlichen Stunde ein Facharzt zur Stelle, und mir wurde schnell und gut geholfen.Ich würde mich jederzeit wieder dort behandeln lassen. Auch die Formalitäten wurden innerhalb weniger Minuten geklärt.Das Essen kann ich nicht beurteilen, da ich ambulant behandelt wurde.","polarity":0.4833333333,"subjectivity":0.0666666667,"year":2007,"month":4.0,"day":24.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"}]