[{"index":0,"name":"Herzogin Elisabeth Hospital","titel":"Superklinik","datum":"2021-06-07","fachbereich":"Orthopädie","komment":"Bestens durchorganisiert.gutes Personal geht individuell auf die Bedürfnisse der Patienten ein. Medizinische Kompetenz nicht zu toppen.","polarity":0.0,"subjectivity":0.0,"year":2021,"month":6.0,"day":7.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1,"name":"Herzogin Elisabeth Hospital","titel":"Kranken- oder Hotelzimmer?","datum":"2021-05-25","fachbereich":"Unfallchirurgie","komment":"Bin nach einem Autounfall im HEH gewesen und habe mich medizinisch auf's Beste versorgt gefühlt. Das Pflegepersonal ist überaus hilfsbereit und die Dame am Empfang über die Maßen freundlich. Es fehlte an nichts! Hab mich eher wie im Hotel gefühlt, was nicht zuletzt an der mit Schleifchen versehenen Tüte mit Pflegeprodukten lag. Großes Lob an alle!","polarity":0.34,"subjectivity":0.0,"year":2021,"month":5.0,"day":25.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":2,"name":"Herzogin Elisabeth Hospital","titel":"Knie OP","datum":"2021-05-11","fachbereich":"Orthopädie","komment":"Wurde bereits im Sept. 2020 am Knie operiert. Volle Zufriedenheit im medizinischen Bereich (Prof. Dr. Heller mit Kollegen und Kolleginnen), Pflegepersonal Station 6 und Physio Abt., sowie der Küche im HEH. Es war für mich keine Frage auch mein anderes Knie im HEH operieren zulassen. Dies ist jetzt erfolgt und ich wurde wieder in der Wahl des HEH bestätigt, 6 Sterne von 6 möglichen. Auch eine Empfehlung an einen Bekannten, mit bereits abgeschlossener OP, bei Prof. Dr. Heller, kam zum selben Ergebnis. 6 Sterne","polarity":0.2428571429,"subjectivity":0.0,"year":2021,"month":5.0,"day":11.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":3,"name":"Herzogin Elisabeth Hospital","titel":"Beste Erfahrungen im HEH","datum":"2021-05-09","fachbereich":"Chirurgie","komment":"Da ich zeit meines Lebens noch nie einen Krankenhausaufenthalt nötig hatte, war ich natürlich sehr angespannt, dass ich nun doch so etwas mal kennenlernen sollte. Die Anspannung legte sich allerdings sehr schnell, ich habe mich im HEH sehr gut aufgehoben gefühlt. Ärzte und Schwestern waren durchgängig freundlich und hilfsbereit, besonders Herr Nikolas Bollenbach als Operateur hat sich immer wieder um mich gekümmert. Die Operation selbst verlief komplikationslos und vor allem ohne Folgeschmerzen. Alles in allem eine sehr positive Erfahrung. Niemand wünscht sich einen Krankenhausaufenthalt, sollte es aber doch wieder einmal notwendig sein, dann nur im HEH!","polarity":0.5361111111,"subjectivity":0.0,"year":2021,"month":5.0,"day":9.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":4,"name":"Herzogin Elisabeth Hospital","titel":"Superkompetent und freundlich","datum":"2021-05-07","fachbereich":"Gefäßchirurgie","komment":"Das gesamte Personal von der Notaufnahme über die Station 2, die Aufwachstation - alle sind sehr freundlich und zugewandt. Ebenso die Küche und das Reinigungspersonal. Ich habe mich sehr gut aufgehoben, behandelt und betreut gefühlt. Jeder achtet auf die Hygienevorschriften, es herrscht ein fröhlich-freundschaftlicher Ton und Umgang.  Das wirkt sich auf die Patienten aus. Gerne weiter so ????????","polarity":0.4285714286,"subjectivity":0.0,"year":2021,"month":5.0,"day":7.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":5,"name":"Herzogin Elisabeth Hospital","titel":"Endlich eine Diagnose","datum":"2021-05-05","fachbereich":"Rheuma","komment":"Seit über 10 Jahren lebe ich mit Symptomen und dazu fehlte mir eine Erklärung. Dank meiner Hausärztin wurde ich in dieses Hospital eingewiesen. Nun zu meiner Erfahrung: Dank einer Zusatzversicherung konnte ich mir die Wahlleistungen \"gönnen\", daher hatte ich ein Einzelzimmer. Aber ich denke vom Service des Pflegepersonals macht dieses hoffentlich keinen Unterschied. Das Pflegepersonal und die Krankenschwestern waren sehr freundlich und hilfsbereit, auch so ein zwei Extra-Wünsche wurden gern erfüllt. Man hat sich sehr wohl gefühlt. Das Ärztinnen-Team um Frau Dr.Mahn, mit Frau Dr.Ghonien und Frau Dr. Heinecke waren sehr genau in der Aufnahme und den Untersuchungen, dabei freundlich und aufklärend.Bei der Diagnose habe ich das Gefühl gehabt, dass Fr.Dr.Mahn sich \"gefreut\" hat, mir weiterhelfen zu können...das spricht für Ehrgeiz, das habe ich nicht oft erlebt. Erwähnen möchte ich gern noch, dass sich Dr.Thorban, ein anderer Bereichsarzt, unaufgefordert und aus Eigenintersse sich die Zeit genommen hat und mich aus seiner Sicht nochmals untersucht hat. Also ist das Interesse am Patienten, so wie ich es kennenlernen durfte, sehr groß. Vergessen möchte ich auch nicht, dass es sogar einen Therapieplan für Ergo und Physio gibt, dort werden Tipps zur Ernährung und Alltagshilfen vermittelt und Anwendungen durchgeführt.Das Personal ist dort auch lobend zu erwähnen. Zu der Unterkunft: Es ist okay, für ein Krankenhaus und man hat sich wohlgefühlt und war sehr sauber. Das Essen ist gut, da habe ich über andere KKH ganz andere Sachen gehört. Hier war es wirklich gut, Lob an die Küche... Fazit: Ich habe mich sehr wohl gefühlt und mir wurde endlich geholfen. Ich bin sehr froh, dass ich hier sein durfte. Danke an ALLE","polarity":0.5233333333,"subjectivity":0.0,"year":2021,"month":5.0,"day":5.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":6,"name":"Herzogin Elisabeth Hospital","titel":"Schlecht behandelt","datum":"2021-04-15","fachbereich":"Unfallchirurgie","komment":"Ich war in der Notaufnahme hatte Todes Schmerzen die Ärztin oder das was sie auch immer war machte mich blöd an warum ich so spät komme einfach unmenschlich und der Assistent Arzt genau das selbe das es so welche Ärzte übe rhaubt auf dieser Welt gibt einfach nur furchtbar nie wieder da.","polarity":-0.575,"subjectivity":0.0,"year":2021,"month":4.0,"day":15.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":7,"name":"Herzogin Elisabeth Hospital","titel":"Top Klinik","datum":"2021-04-13","fachbereich":"Orthopädie","komment":"Eine absolut Superklinik.Habe eine neue Hüfte bekommen und konnte nach ca 4Stunden schmerzlos die ersten Schritte gehen.Meinen besten Dank an Dr.Krüger.Aber ich möchte nicht die Station 3 mit den tollen und zuvorkommenden Schwestern und Pflegern sowie den Physiotherapeuten vergessen.Falls ich nochmal eine Klinik aussuchen müsste,dann wäre es Das HEH in Braunschweig.","polarity":0.5,"subjectivity":0.0,"year":2021,"month":4.0,"day":13.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":8,"name":"Herzogin Elisabeth Hospital","titel":"Ein angenehmer Aufenthalt","datum":"2021-04-13","fachbereich":"Gefäßchirurgie","komment":"Die Mitarbeiter waren sehr kompetent und sehr freundlich und hilfsbereit.","polarity":1.0,"subjectivity":0.0,"year":2021,"month":4.0,"day":13.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":9,"name":"Herzogin Elisabeth Hospital","titel":"Die neuen Kopfkissen sind sehr schlecht","datum":"2021-04-06","fachbereich":"Chirurgie","komment":"Alles in allem wieder eine gute Erfahrung, jeder Zeit wieder, man fühlt sich gut aufgehoben. Wenn wieder ein Aufenthalt notwendig wird, bringe ich mein eigenes Kopfkissen mit!!! Damit ich schlafen kann.","polarity":0.3333333333,"subjectivity":0.0,"year":2021,"month":4.0,"day":6.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":10,"name":"Herzogin Elisabeth Hospital","titel":"Warum in die Ferne schweifen.. Das Gute liegt so nah.","datum":"2021-03-31","fachbereich":"Orthopädie","komment":"Ich habe mich in der Klinik rundum gut aufgehoben gefühlt. Von der vorstationären Aufnahme bis zur Entlassung war ich von freundlichem und kompetentem Fachpersonal umgeben. Es gab zwar Verschiebungen im Ablauf, diese waren für mich nur nebensächlich und haben den Heilungsprozess nicht verzögert. Darauf kommt es doch an. Meine Bedürfnisse wurden berücksichtigt und schnellstmöglich abgestellt, obwohl es aufgrund von krankheitsbedingtem Personalmangel zu Unterbesetzungen im Pflegebereich kam. HUT AB vor dem Personal. Die Räumlichkeiten waren durchweg in einem Topzustand und die Verpflegung echt super. Kein Kantinenessen wie es anderswo zum Überleben der Kundschaft hingestellt wird. Da in ca. 6 Monaten auch das andere Knie operiert werden muss, werde ich mich rechtzeitig um eine Aufnahme im HEH bemühen.","polarity":0.2,"subjectivity":0.0,"year":2021,"month":3.0,"day":31.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":11,"name":"Herzogin Elisabeth Hospital","titel":"sehr zu empfehlende Klinik","datum":"2021-03-24","fachbereich":"Orthopädie","komment":"sehr freundliche Klinik.das personal war sehr hilfsbereit und sehr freundlich. lag auf Station 4 der Orthopädie.beratung der Ärzte vor OP sehr gut.Schwestern sehr hilfsbereit und kompetentwürde jederzeit diese Klinik bei Bedarf wiederaufsuchen.Weiterempfehen würde ich die Klinik jederzeit.Danke nochmals","polarity":1.0,"subjectivity":0.0,"year":2021,"month":3.0,"day":24.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":12,"name":"Herzogin Elisabeth Hospital","titel":"Phantastisch","datum":"2021-03-23","fachbereich":"Innere","komment":"Nach einer Lungenembolie phantastische Fürsorge und Betreuung auf der ITS.Vier Nächte auf Station E mit tollen Ärzten, Pflegern und Schwestern, die alles in ihrer Macht und Kraft stehende getan haben.","polarity":1.0,"subjectivity":0.0,"year":2021,"month":3.0,"day":23.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":13,"name":"Herzogin Elisabeth Hospital","titel":"Unzumutbar","datum":"2021-03-17","fachbereich":"Diabetes","komment":"Als Privatpatient Unterbringung im 3-Bett Zimmer!Inakzeptables Verhalten des medizinische Personal auf der Station und der \"Servicekräfte\" in der Cafeteria!Desolate, veraltete und defekte \"Ausstattung\" des Zimmers.","polarity":-1.0,"subjectivity":0.0,"year":2021,"month":3.0,"day":17.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":14,"name":"Herzogin Elisabeth Hospital","titel":"Wenn schon OP, dann HEH","datum":"2021-03-17","fachbereich":"Schmerztherapie","komment":"Aufgrund meiner Rheumaerkrankung bin ich ständiger Gast der Klinik. Ob Rheumathologie, Orthopädie oder jetzt die Schmerztherapie, ich fühle sehr gut aufgehoben. Alle Ärtze nehmen sich viel Zeit und mich als Patienten ernst.","polarity":0.3333333333,"subjectivity":0.3333333333,"year":2021,"month":3.0,"day":17.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":15,"name":"Herzogin Elisabeth Hospital","titel":"Klinikaufenthalt","datum":"2021-03-04","fachbereich":"Chirurgie","komment":"Die Aufnahme auf Station war sehr freundlich. Die Schwester hat alles genau erklärt und hat mich gut auf die OP vorbereitet. Im Einleitungsraum zur OP wurde man durch ein kleines Gespräch nett von der bevorstehenden OP abgelenkt.Die Schwestern im Aufwachraum waren sehr fürsorglich.Zurück im Zimmer wie auch schon im Aufwachraum waren alle bemüht, dass ich keine Schmerzen habe. Dies war während des gesamten Klinikaufenthaltes so. Das Stationspersonal war sehr freundlich und es war sehr schön, dass auch Späße gemacht und gelacht wurde. Dies lockerte den Klinikaufenthalt auf.Es ist schon mein 2. Aufenthalt in Ihrer Klinik und ich würde immer wieder kommen!Ein sehr angenehmes und freundliches Klima in jeder Beziehung. Dafür 5*****!!!","polarity":0.5555555556,"subjectivity":0.0,"year":2021,"month":3.0,"day":4.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":16,"name":"Herzogin Elisabeth Hospital","titel":"Tolles Team","datum":"2021-02-27","fachbereich":"Chirurgie","komment":"Station 2Ist ein tolles Team. Freundlich zuvorkommend hilfsbereit und haben eine hohe Fachkompetenz. Und das Essen ist auch klasse.","polarity":0.6666666667,"subjectivity":0.0,"year":2021,"month":2.0,"day":27.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":17,"name":"Herzogin Elisabeth Hospital","titel":"Kompetentes unf freundliches Krankenhaus","datum":"2021-01-25","fachbereich":"Chirurgie","komment":"Am 15.01.2021 war ich zur vorstationären Aufnahme im HEH. Bereits im Vorfeld war mit mitgeteilt worden, dass es bis zu 5 Stunden dauern kann. Ich wurde von den \"Grünen Damen\" empfangen und zu den verschiedenen Bereichen begleitet. Neben dem Verwaltungskram, EKG, Blutabnahme, gab es Gespräche mit dem Narkosearzt und einem Arzt der Chirurgie. Die beiden Arztgespräche waren sehr umfassend und man hatte auch nicht das Gefühl, dass man mit den Gesprächen schnell fertig werden wollte. Auf Fragen erhielt man auch die passenden Antworten. Am 19.01.2021 habe ich mich dann um 08.30h auf Station 2 melden müssen und wurde freundlichst empfangen und zu meinem Zimmer begleitet. Es wurde genau dokumentiert, wer ich bin und ich erhielt ein Armband mit meinen Personalien. Um 14.30 h wurde ich dann zu meiner OP abgeholt und im Vorraum der Anästhesie wurde ich nochmals gefragt, wer ich bin und was bei mir gemacht werden soll. Anschliessend wurde mir vom Narkoseteam alles erklärt und ich bin dann wieder im Aufwachraum aufgewacht. Da war es 16.45 h und ich hatte auch kaum Schmerzen. Geg. 18.00 h wurde ich dann wieder auf mein Zimmer gebracht. Am nächsten Morgen durfte ich dann schon wieder ganz normal essen. Am 21.01.2021 wurde ich dann nach der Visite bereits entlassen.Bei diesem Krankenhaus stimmt einfach alles. Personal ist stets freundich, die Ärzte erklären einem alles. Kurz gesagt, man kann dieses Krankenhaus jederzeit weiterempfehlen.","polarity":0.0647058824,"subjectivity":0.0588235294,"year":2021,"month":1.0,"day":25.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":18,"name":"Herzogin Elisabeth Hospital","titel":"Kassenpatienten sollten sich das gut überlegen","datum":"2021-01-06","fachbereich":"Orthopädie","komment":"Bewerten kann ich nur das Pflegepersonal und das Zeitmanagement\/Kommunikation. Das Personal war freundlich, Zeitmanagement\/Kommunikation war unterirdisch.Operiert werden sollte eine Bandscheibe, um eine Fußhebeschwäche zu beseitigen. Sollte!Es war ein Operationstermin am 4.1.21 vereinbart, einchecken in der Klinik um 7 Uhr (nüchtern, zum Frühstück nur ein Glas Wasser).Ich war pünktlich in der Klinik.Auf der Station wurde ich kurz eingewiesen und gebeten, mich baldigst für die OP umzuziehen. Etwa gegen 9 Uhr erschien der Operateur und teilte mir u.a. mit, dass die OP um ca. 14 Uhr stattfinden soll.Anschließend wurde ich auf die OP weiter vorbereitet (rasieren, Kompressionsstrümpfe). Gegen 12 Uhr vergewisserte sich eine Schwester bei mir, ob ich OP-klar war.Ungefähr um 15 Uhr erfuhr ich während der Medikamentenverteilung eher zufällig, dass meine OP auf ca. 17:45 Uhr verschoben war. Grund war eine andere vorgezogene OP, die nun auch noch etwas länger als gedacht dauern würde.Ich war deshalb etwas angefressen, zumal ich um 7 Uhr erscheinen musste und den ganzen Tag in ständiger Erwartung meiner OP nichts essen und trinken durfte.Etwa 30 Minuten später erschien ein Arzt am Bett und teilte mir mit, dass die OP ausfällt und bot mir den Mittwoch als Ersatztag an. Da war dann das Maß voll.Am Mittwoch noch einmal das gleiche Spiel? Verarschung 2.0? Geht man mit den Privatpatienten auch so um?Ich fühle mich in dieser Klinik als unterprivilegierter Kassenpatient deplatziert und habe deshalb auf die weitere Behandlung verzichtet. Empfehlen kann ich dieses Haus deshalb nicht.","polarity":0.075,"subjectivity":0.0,"year":2021,"month":1.0,"day":6.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":19,"name":"Herzogin Elisabeth Hospital","titel":"Unerträglich lange Wartezeiten","datum":"2021-01-05","fachbereich":"Chirurgie","komment":"Hiermit meine ich ausschließlich die Chirurgische Ambulanz: Termine werden viel zu eng belegt, deshalb unerträglich lange Wartezeiten. 4 - 5 Stunden für 2. Kurzgespräche (Anästhesie und OP-Besprechung) die ca.10-15 Minuten dauerten. Schon im Vorfeld ausgefüllte Fragebögen wurden praktisch nicht gebraucht. Ein ganzer Stapel neuer Fragebögen musste nochmals ausgefüllt werden, ganz viele wiedeholungsfragen. Im Prinzip nichts Neues oder wichtiges erfahren, da schon bei der Erstuntersuchung alles erklärt wurde. Bis auf den Corona Test hätte man auch alles telefonisch und per Fax abwickeln können. Hier wird wertvolle Arbeitszeit der Ärzte verschwendet.","polarity":0.3,"subjectivity":0.125,"year":2021,"month":1.0,"day":5.0,"gesamt":"weniger zufrieden","qualität":"zufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":20,"name":"Herzogin Elisabeth Hospital","titel":"Rakotomanana","datum":"2020-12-11","fachbereich":"Unfallchirurgie","komment":"Die Klinik ist sehr gut eingerichtet und ausgestattet! Sehr sauber und man wird sich nicht verlaufen, einfach die Hinweise folgen!Hygiene Maßnahmen gut respektiert! Das Zimmer sieht nett aus, mit Gut ausgestattetem Pflegebett!","polarity":0.95,"subjectivity":0.0,"year":2020,"month":12.0,"day":11.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":21,"name":"Herzogin Elisabeth Hospital","titel":"Gut aufgehoben","datum":"2020-12-10","fachbereich":"Orthopädie","komment":"Gut organisiert, tolle Mitarbeite und tolle Betreuung.  Ärzte Team außerordentlich kompetent.  Kann man nur weiterempfehlen.","polarity":0.6666666667,"subjectivity":0.0,"year":2020,"month":12.0,"day":10.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":22,"name":"Herzogin Elisabeth Hospital","titel":"HÜFTE ?   IMMER WIEDER HIER!!!","datum":"2020-11-22","fachbereich":"Orthopädie","komment":"Ich war nicht nur mit der medizinischen Versorgung sehr zufrieden, sondern auch mit der therapeutischen Behandlung nach der OP und vor allem auch mit der überaus freundlichen und persönlichen Betreuung auf Station 6!!!","polarity":0.5,"subjectivity":0.0,"year":2020,"month":11.0,"day":22.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":23,"name":"Herzogin Elisabeth Hospital","titel":"Mein Dank und Anerkennung an ALLE Abteilungen im HEH Braundchweig","datum":"2020-11-07","fachbereich":"Orthopädie","komment":"Meinen Lendenwirbel wieder richtig zu positionieren u. dauerhaft zu fixieren, war ein etwas größerer Eingriff. Vom Rücken aus wurden das Hauptsystem installiert.  4 Schrauben 6,5x55 Titan wurden in die Wirbel geschraubt u. mit Querstangen neu ausgerichtet. Vom rechten Beckenkamm wurde ein Knochenspan abgeschlagen u. dann von vorn, durch den Bauch, zwischen die Wirbel gedübelt u. mit einer Platte und 4 weiteren Schrauben fixiert. Die Wirbel sollen so für immer unzerstörbar zusammen wachsen.Nach einem ganzen Tag OP hatte ich drei Narben mit 38 Klammern, 4 Drainageschläuche, je 2 Zugänge an den Armen, einen am Hals, Blasenkatheder, Sauerstoff unter der Nase und 3 Elektroden auf Brust und Rücken.Ich war mit meinen 52 Jahren so richtig am Arsch.  Doch es umsorgten mich in meiner Hilflosigkeit und absoluten Schwäche, sehr kompetent und liebevoll, viele Abteilungen.Als ich z.B. auf der Intensivstation aufwachte, wurde mir jeder Wunsch von den Augen abgelesen. Besonders hier möchte ich möchte mich für die freundliche und WÜRDEVOLLE Zuwendung, ein Leben lang bedanken.  Ich erinner mich trotz der gut eingestellten Schmerzmittel an euch. Aber auch den Anästhesisten, dem OP Team, den Pflegern auf der Station, den Physiotherapeuten gildet mein tiefer Dank.Erstaunlich und unvorstellbar schnell erholte ich mich. Das â\u0080\u009eGesund werdenâ\u0080\u009c hat richtig Spaß gemacht. Ich habe es genossen, wie alles funktionierte. Neben Kompetenz und routinierter Perfektion, war ich auch dankbar für ein gefühlvolles Maß an Motivation. Und natürlich danke an die beiden Operateure.  Sie suchten vor und nach der OP täglich das Gespräch mit mir, so dass keine Fragen offen blieben.Wären des ganzen Aufenthalts wurde mir überall mit viel Respekt begegnet. Ich ließ so manche heimliche Träne dort. Doch nicht aus Schmerz oder Verzweiflung sondern vor Freude und Glück.Ich kann nun wieder völlig schmerzfrei gehen, ... bis ans Ende dieser fantastischen und liebenswerten Welt. DANKE Euch allen im HEH\/BS","polarity":0.4941176471,"subjectivity":0.0882352941,"year":2020,"month":11.0,"day":7.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":24,"name":"Herzogin Elisabeth Hospital","titel":"Weiter zu Empfehlen.","datum":"2020-11-07","fachbereich":"Chirurgie","komment":"Auf Station 2 durchgehend, nettes Personal, immer ein nettes Wort und ein Lächeln auf den Lippen! Danke dafür.","polarity":0.5,"subjectivity":0.0,"year":2020,"month":11.0,"day":7.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":25,"name":"Herzogin Elisabeth Hospital","titel":"Nie wieder!","datum":"2020-11-05","fachbereich":"Orthopädie","komment":"Nach zwei  erfolglosen Versuchen, meine Beschwerden, Wirbelgleiten und Bandscheibenvorwölbung in der L W S,  zu lindern, wurde ich beim 3 Termin mit den Worten: Was wollen sie den schon wieder hier! empfangen. Nachdem ich meine Beschwerden nochmals geschildert hatte, meinte der untersuchende Arzt (Oberarzt): Und was wollen sie da von mir? Letztendlich wurde mir mitgeteilt, das man mich aufgrund einer vorliegenden chronischen Lungenerkrankung nicht operieren würde, wenn ich nicht eine Freigabe von meinem Lungenfacharzt vorlege und hat mich mit unerträglichen Schmerzen nach Hause geschickt! Mein Lungenarzt, den ich um eine entsprechende Aussage bat, meinte dazu lapidar: Da will wohl jemand seine Verantwortung abwälzen, diese Entscheidung muss grundsätzlich vom Narkosearzt, der die Narkose machen soll, getroffen werdenEine Narkose bei einem Lungenkranken ist immer ein Risiko.Fazit: Ich soll mir eine andere Klinik suchen, die auch in problematischen Fällen helfen kann und vor allem auch HELFEN WILL.Ich hatte eigentlich nur Gutes von diesem Haus gehört, aber eine derartige Behandlung muss man sich glaube ich nicht antun!","polarity":-0.0625,"subjectivity":0.0,"year":2020,"month":11.0,"day":5.0,"gesamt":"weniger zufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":26,"name":"Herzogin Elisabeth Hospital","titel":"Karl-Heinz Bodenstedt","datum":"2020-10-19","fachbereich":"Onkologie","komment":"Ich bin auf Empfehlung vom Hausarzt zum HEH gekommen, wollte eine 2. Meinung einholen. Nach einem Telefonat in der Darmkrebs Abteilung morgens um 9:00 Uhr konnte ich am gleichen Tag konnte ich am gleichen Tag zur Untersuchung vorbei kommen. Der Ablauf mit Chemo und Bestrahlung und anschließender OP waren TOP.Hier nochmals ein großes Dankeschön an Dr. Bollenbach und Dr. Rastan und an die Krankenschwester und Krankenpfleger der Station 2. Betreuung und Pflege waren sehr gut. Auch das Essen war super, wurde immer individuell bestellt.Ich werde das HEH immer weiterempfehlen und bei Bedarf immer gerne wieder kommen.","polarity":0.2833333333,"subjectivity":0.0,"year":2020,"month":10.0,"day":19.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":27,"name":"Herzogin Elisabeth Hospital","titel":"Nie wieder stationär!","datum":"2020-08-22","fachbereich":"Orthopädie","komment":"Augenscheinlich braucht diese Klinik in Corona-Zeiten Geld und tut alles, um dieses von den Krankenkassen zu bekommen!Patientin war meine 3 Monate alte Tochter. Es handelte sich um eine geplante Operation, die durchaus auch als ambulante OP vorgenommen wird. Den Grund, warum die stationäre Aufnahme notwendig war, konnte mir niemand erläutern!Bei der vorstationären Aufnahme wurde ich daraufhingewiesen, dass ich Windeln und Nahrung für mein Kind selbst mitzubringen hätte. Das Nahrung mitzubringen ist, konnte ich nachvollziehen, da es hier sehr viele verschiedene Angebote gibt und die Klinik unmöglich alle Sorten vorhalten kann! Aber Windeln? Das ist für eine Klinik mit Kinderorthopädie als Fachrichtung nicht nachvollziehbar!Das Zimmer war ein normales Doppelzimmer mit einem Gitterbettchen für meine Tochter und einem Krankenbett für mich. Im Zimmer gab es weder einen Wickelplatz noch Feuchttücher bzw. einen Windeleimer o. Ä. Wickelzubehör! Mehrere Ärzte bzw. Schwestern kannten, trotz Krankenakte in ihren Händen, nicht einmal das Geschlecht meiner Tochter.Nach der OP übten sich die Schwestern auf der Station in vornehmer Zurückhaltung! Niemand interessierte sich für den Gesundheitszustand meiner Tochter! Die verordneten Schmerzmittel wurden 1,5 Stunden zu spät gebracht und interessiert, ob ich diese meiner Tochter gebe oder nicht hat es niemanden!Am Entlassungstag sprachen die meist sehr unfreundlichen Stationsschwestern von einem Verbandswechsel, der absolut nicht notwendig und für die Behandlung meiner Tochter auch nicht vorgesehen war.Die Entlassungspapiere und der Arztbrief für den behandelnden Orthopäden wurden vor der Entlassungsvisite fertig gemacht, obwohl im Arztbrief das Ergebnis der Entlassungsvisite steht! Scheinbar kann in der Klinik jemand hellsehen.","polarity":0.0568181818,"subjectivity":0.0,"year":2020,"month":8.0,"day":22.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"zufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":28,"name":"Herzogin Elisabeth Hospital","titel":"Hier fühlt sich der Patient in guten Händen","datum":"2020-08-18","fachbereich":"Orthopädie","komment":"Ich war insgesamt sehr zufrieden mit der Klinik.Der Tag der Voruntersuchungen war super organisiert. Die angegebene Zeitdauer wurde deutlich unterschritten.Die Schwestern und Pfleger auf der Station waren freundlich bis sehr freundlich. Ich konnte mich mit jeder Frage an sie wenden.Mein Operateur war\/ist sehr kompetent, ist am selben Tag nach der langen (knapp 5  Stunden) OP zu mir gekommen und hat mich über den Verlauf der OP informiert. Bei den folgenden Visiten wurden meine Fragen umfassend beantwortet.Die Physiotherapeutin machte schon am ersten Tag nach der OP mit mir Übungen. Im Besorgen von Hilfsmitteln (Gehwagen) war sie sehr umsichtig.Das Essen war immer schmackhaft.Corona: Wegen Coronavirus durfte mein Mann mich am Aufnahmetag\/Abholtag nicht zu Station bringen bzw. abholen. An den anderen Tagen hätte er mich besuchen dürfen. Ich würde es sinnvoll finden, hier einheitlich zu sein. So könnte beispielsweise auch am Aufnahmetag ein â\u0080\u009eBesuchâ\u0080\u009c gestattet sein. Aufnahme der Personalien des Besuchers sind kein Problem. Gerade in der Orthopädie fällt es den Patienten schwer, die Tasche selbst auf die Station zu bringen. Ja, es gibt auch die Möglichkeit, das Gepäck bringen zu lassen, aber Hilfe beim Aus-\/Einpacken durch einen Angehörigen ist hilfreich.","polarity":0.35,"subjectivity":0.0,"year":2020,"month":8.0,"day":18.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":29,"name":"Herzogin Elisabeth Hospital","titel":"Rundum zufrieden","datum":"2020-08-10","fachbereich":"Plastische Chirurgie","komment":"Ich kann das HEH nur wärmstens empfehlen. Immer freundliches und engagiertes Pflegepersonal, kompetentes engagiertes Ärzteteam.","polarity":1.0,"subjectivity":0.0,"year":2020,"month":8.0,"day":10.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":30,"name":"Herzogin Elisabeth Hospital","titel":"HÜFT TEP","datum":"2020-07-02","fachbereich":"Orthopädie","komment":"Super Ärzteteam, welches auch meine sehr schwere OP perfekt hinbekommen hat.","polarity":1.0,"subjectivity":0.0,"year":2020,"month":7.0,"day":2.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":31,"name":"Herzogin Elisabeth Hospital","titel":"Sehr angenehm","datum":"2020-06-18","fachbereich":"Gefäßchirurgie","komment":"Mein Aufenthalt im HEH war sehr angenehm.Sehr nettes, hilfsbereites Personal, eine wohltuende Ruhe auf den Stationen, keine merkbare Hektik, angenehmer Gesprächston von Ärzten, Pflegepersonal und allen weiteren Mitarbeitern, persönliche Anrede mit Namen, sehr gutes, gesundes Essen auch für Vegetarier, große Auswahl, die Zimmer sind hell und freundlich eingerichtet und haben ein eigenes Bad, die ganze Anlage sowie der Park wirken sehr gepflegt.","polarity":0.8285714286,"subjectivity":0.0,"year":2020,"month":6.0,"day":18.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":32,"name":"Herzogin Elisabeth Hospital","titel":"Entscheidend ist, an wen man gerät!","datum":"2020-06-03","fachbereich":"Orthopädie","komment":"Nach monatelanger Wartezeit bekam ich einen Vorstellungstermin. An diesem Tag war alles gut strukturiert, allerdings dauerte es 4 Stunden. 2. Termin: Vorstationäre Aufnahme:Herrvorragend organisiert, gut begleitet, vernünfitg informiert, angebene Wartezeit von 5 Stunden wurde sogar unterboten!3.Termin sollte die OP sein. 7Uhr einbestellt,OP-fertig ab 7.30 Uhr, ständiges Vertrösten auf \"bald ist es soweit\"15.30 Uhr Absage der OP auf 1 Woche später. Da war ich bereits seit Stunden markiert, sediert(Beruhigungstablette) rasiert und im OP-hemd!Nur gut, dass mein Mann anwesend war, so konnte ich völlig benommen nach Hause gefahren werden!(Das alles war vor der Coronapandemie!!)1 Woche später das gleiche \"Spiel\"! Wieder ab 7.30 Uhr komplett OP-fertig! Dran gekommen bin ich dann um 17.15 Uhr, immerhin noch am selbenTag!!!Zu diesem Zeitpunkt hatte ich wegen der fehlenden Flüssigkeitszufuhr von mehr als 10 Stunden heftige Kopfschmerzen. Ich bekam aber trotz mehrmaligen Nachfragens nichts zu trinken, denn ich hätte ja angeblich jederzeit die Nächste sein können. \"Das ist ihr Risiko, Erbrechen ist dann vorprogrammiert\". (Wer will das schon?) Alles um die OP-und das dortige Team war im Gegensatz zum Pflegeteam traumhaft nett, freundlich u.zuvorkommend, geradezu rührend!Es gab dann auf Station noch 3-4 Erlebnisse, die vergesse ich an am besten, sonst kommt mir wieder die Galle hoch!Am nächsten Tag wurde ich dann plötzlich schon entlassen, obwohl zuvor noch von mindestens 1Tag stationären Aufenthalt die Rede war!Entgegen der Vereinbarung vom diensthabende Arzt verweigerte man mir dann sogar die Medikamentengabe für das Wochenende, die müsse mir mein Hausarzt verschreiben (war gar nicht mehr möglich, weil es bereits Freitamittag war!)Ich habe mich sehr geärgert über das Verfahren, die Betreuung auf der Station und die Behandlung des dort diensthabenden Pflegepersonals! Ich bin jedoch sehr froh über den OPverlauf- hier wurde 1 super Job gemacht!","polarity":0.1843137255,"subjectivity":0.0764705882,"year":2020,"month":6.0,"day":3.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":33,"name":"Herzogin Elisabeth Hospital","titel":"Klinik meines Vertrauens","datum":"2020-05-16","fachbereich":"Orthopädie","komment":"Man fühlt sich in dieser Klinik sehr aufgehoben,von Kompetenz, super Aufklärung bis zur Freundlichkeit des gesamten Personales. Abläufe, auch in dieser etwas außergewöhnlichen Zeit, sehrgut durchorganisiert und immer ein freundlichesWort dabei.Die fachliche Seite darf natürlich auch nicht fehlen, von OP-Vorbereitung (alles sehr ruhig und freundlich) bis Aufwachraum, echt super!Diese Klinik ist immer wieder zu empfehlen.","polarity":0.4357142857,"subjectivity":0.0,"year":2020,"month":5.0,"day":16.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":34,"name":"Herzogin Elisabeth Hospital","titel":"Sehr gute Klinik","datum":"2020-05-08","fachbereich":"Rheuma","komment":"Sehr gute Ärzte, sehr gutes Klinikpersonal, freundlich eingerichtete Zimmer. Hab mich hier wohlgefühlt. Mahlzeiten ok","polarity":0.3333333333,"subjectivity":0.0,"year":2020,"month":5.0,"day":8.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":35,"name":"Herzogin Elisabeth Hospital","titel":"Top Empfehlung","datum":"2020-04-30","fachbereich":"Innere","komment":"Ein Aufflammen von Morbus Crohn Beschwerden hatte ich zu lange nicht wahrgenommen. Schließlich bin ich mit starken Schmerzen in die Notaufnahme des HEH gefahren, das auch noch in Corona-Zeiten. Sofort wurde sich um mich gekümmert und Untersuchungen vorgenommen, die sich außerhalb der Klinik zeitlich nur geschleppt hätten. Dann wurde medikamentös behandelt. Ich fühlte mich sicher trotz Corona wegen der guten Vorkehrungen. Wäre ich bloß eher ins HEH gafahren, hätte ich mir zuvor viel Leid erspart. Sollte es jemandem ähnlich gehen: Zögert nicht, Ihr werdet hier ernst genommen und durch alle Beteiligten bestens betreut.","polarity":0.1214285714,"subjectivity":0.1428571429,"year":2020,"month":4.0,"day":30.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":36,"name":"Herzogin Elisabeth Hospital","titel":"Uneingeschränkte Empfehlung","datum":"2020-03-25","fachbereich":"Orthopädie","komment":"Nach 2017 habe ich in 2020 mein zweites künstliches Hüftgelenk bekommen. Beide Male war ich äüßerst zufrieden. So gut wie keine Schmerzen, schnell wieder gute Beweglichkeit. Entlassung bereits am dritten Tag nach der OP, die In beiden Fällen durch Prof. Heller erfolgte. Freundliches Personal, gutes Essen, einwandfreie Hygiene. Ich habe mich zu jeder Zeit gut und richtig aufgehoben gefühlt. Ich kann die Einrichtung ohne Einschränkungen empfehlen und sage nochmals herzlichen Dank.","polarity":0.5571428571,"subjectivity":0.0,"year":2020,"month":3.0,"day":25.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":37,"name":"Herzogin Elisabeth Hospital","titel":"Ein Alptraum für mich, nie wieder HEH!","datum":"2020-02-25","fachbereich":"Innere","komment":"Ich war froh, als ich das Krankenhaus, wo es keine Behandlung stattgefunden hat, endlich wieder verlassen habe und zu einem richtigen Arzt gegangen bin, wo mir auch sofort geholfen wurde. Als Kassen Patient kann man es vergessen. Die Ärzte, die ich dort auf der Station kennenlernen dürfte, waren, mit einer Ausnahme (den Namen darf ich hier leider nicht nennen), arrogant, überheblich und inkompetent. Mehr braucht man dazu nicht sagen, einfach nur schlecht. Nie wieder HEH!","polarity":-0.3,"subjectivity":0.0666666667,"year":2020,"month":2.0,"day":25.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":38,"name":"Herzogin Elisabeth Hospital","titel":"Sehr gute Klinik","datum":"2020-02-07","fachbereich":"Chirurgie","komment":"Eine sehr gute Klinik. Ich fühlte mich bestens aufgehoben.","polarity":0.5,"subjectivity":0.0,"year":2020,"month":2.0,"day":7.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":39,"name":"Herzogin Elisabeth Hospital","titel":"Alles war sehr gut","datum":"2020-02-06","fachbereich":"Chirurgie","komment":"Alles war gut von der Op bis der Aufenthalt im Zimmer. Die Schwester sind alle sehr nett man hat das Gefühl das die Ihren Job noch lieben egal wie oft du klingelt immer freundlich und gut gelaunt. Und ich bin kein Mensch der immer Angst vor Krankenhäusern aber hier war alles gut.","polarity":1.0,"subjectivity":0.0,"year":2020,"month":2.0,"day":6.0,"gesamt":"sehr zufrieden","qualität":"weniger zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":40,"name":"Herzogin Elisabeth Hospital","titel":"Gallenblasenentfernung 27.01.2020","datum":"2020-01-29","fachbereich":"Chirurgie","komment":"Am 23.01.2020 war ich zur vorstationären Aufnahme in dem HEH. Die \"Grünen Damen\" haben mich zu den verschiedenen Etappen bzw. Gesprächen begleitet. Die Untersuchung auf MRSA und folgende Blutabnahme, Narkosearzt und am Ende ein Gespräch mit einem Mitglied der Operateure. Ich bin in der Vergangenheit (in anderen Krankenhäusern) schon relativ häufig operiert worden und nicht immer ist alles so gelaufen wie es hätte sein sollen, daher war ich äußerst froh darüber, dass die Narkoseärztin sich sehr viel Zeit für mich nahm und alles (Erfahrungen, Allergien etc.) fein säuberlich notierte. Ich hatte nie das Gefühl unter Zeitdruck zu stehen. Am 27.01.2020 habe ich mich um kurz vor 07:00 Uhr im Stationszimmer der Station 2 angemeldet. Ich wurde freundlich empfangen und zu meinem Zimmer begleitet. Ich wurde mehrmals gefragt wie ich heiße, wann ich geboren bin und was operiert werden sollte. Schließlich wurde eine Markierung auf meinen Bauch gezeichnet und um 08:20 war ich schon im OP. Auch hier wurde ich nochmals gefragt wer ich bin, was gemacht werden sollte usw. Die Chance hier Opfer einer Verwechselung zu werden ist komplett ausgeschlossen. Das Narkoseteam erklärte mir sehr genau und sehr ruhig was jetzt passieren würde und Schwups war ich schon im Aufwachraum. Ich hatte so gut wie keine Schmerzen. Trotzdem wurde ich gefragt wie stark die Schmerzen sind und ob ich es aushalten konnte. Nach ca. zwei Stunden befand ich mich wieder im Zimmer, zwar ziemlich benebelt, aber auch ziemlich glücklich. Ich bekam ab und zu etwas Schmerzmittel und ich durfte auch etwas trinken. Am nächsten Morgen habe ich normal frühstücken können und am 29.01. konnte ich schon wieder nach Hause.Und jetzt die Kurzfassung:Beim HEH stimmt einfach alles. Das Personal ist stets freundlich â\u0080\u0093 damit meine ich Ärzte, Krankenpfleger, Krankenpfleger Schüler, die Grünen Damen, die Frau, die die Wahlleistungen regelt, die Helfer, einfach alle.Ich kann, ohne die geringsten Bedenken, dieses Krankenhaus empfehlen â\u0080\u0093 besonders für Angsthasen so wie ich es bin.Bin gesetzlich versichert, habe mir allerdings ein Zweibettzimmer durch Zuzahlung gegönnt.","polarity":0.3719298246,"subjectivity":0.0175438596,"year":2020,"month":1.0,"day":29.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":41,"name":"Herzogin Elisabeth Hospital","titel":"Kompetenz","datum":"2019-12-28","fachbereich":"Orthopädie","komment":"War heute da, Hoffnung auf Abhilfe Knieproblemen knorpelschaden patella gleitlager. Die Ärztin hatte sich nichtmal den mitgebrachten befund durchgelesen und musste bei der Untersuchung auf div. Sachverhalte hingewiesen werden. Sie gab dann an, dass erstmal noch neue Krankengymnastik an einem gereizten knie mit bewegungseinschränkung durchgeführt werden sollte und dann in 2 Monaten erneut geschaut werden solle. Super Diagnose, hyaluronbehandlung fehlgeschlagen nun physio auf gereiztem knie mit knorpelschaden 3-4. Das hätte mein Hausarzt besser hinbekommen! Bin kein Arzt, aber gereitztes Gewebe extra traktieren kann nicht die Lösung sein.Wohl zur falschen Zeit da gewesen!","polarity":-0.4285714286,"subjectivity":0.0,"year":2019,"month":12.0,"day":28.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":42,"name":"Herzogin Elisabeth Hospital","titel":"Gut aufgehoben im HEH","datum":"2019-12-01","fachbereich":"Orthopädie","komment":"Für eine anstehende Hüft OP entschied ich mich für das Herzogin Elisabeth Hospital in Braunschweig.Für mich persönlich der erste Aufenthalt in einem Krankenhaus überhaupt. Entsprechend hoch die Angst vor dem Ungewissen.Bei der vorstationären Aufnahme im HEH wurde man durch die Grünen Damen \"an die Hand\" genommen und zu allen Stationen begleitet. Also keine lange Sucherei in Etagen und Fluren. Sehr Gut!!Am Tag der OP wurde ich , entsprechend aufgeregt, durch ein kompetentes und professionelles Pflegeteam auf der Station 4 des HEH aufgenommen und ruhig und verständnisvoll auf die OP vorbereitet. Vor der OP stellte sich die operierende Ärztin persönlich bei mir vor und kennzeichnete das zu operierende Hüftgelenk um eine Verwechslung auszuschließen. !!Die Betreuung  nach der OP auf der Station 4 war ebenfalls hervorragend! Ich hatte immer das Gefühl hier gut aufgehoben zu sein. Mein besonderer Dank gilt dem Team für die unkonventionelle Problemlösung, die sich durch den einen oder anderen Schnarcher im Zimmer ergab.Mir wurde nicht gesagt was alles nicht geht sondern Lösungen gefunden. Toll!!Über die Verpflegung kann ich mich ebenfalls nicht beklagen. Mein Aufenthalt erstreckte sich vom 25.11.2019 bis zum 29.11.2019","polarity":0.4653846154,"subjectivity":0.0615384615,"year":2019,"month":12.0,"day":1.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":43,"name":"Herzogin Elisabeth Hospital","titel":"Sehr zu empfehlen","datum":"2019-11-19","fachbereich":"Rheuma","komment":"Ich bin regelmäßig zur Infusionstherapie für 5 Tage in der Rheumaabteilung. Fr. Dr. Mahn ist nach für vor eine erstklassige Ärztin, sehr einfühlsam und genau mit der Diagnostik. Fr. Dr. Heinecke unterstützt sie sehr gut, ebenso seit kurzem Hr. Dr. Weenders.  Die Station 5 ist gut organisiert,sodass ich bei den Schwestern und Pflegern sehr gut aufgehoben war. Auch das Essen war schmackhaft und konnte selbst zusammengestellt werden. Ein Konsil zu verschiedenen Ärzten wurde noch während des Aufenthalts gestellt. Alles in allem ist die Klinik sehr zu empfehlen!","polarity":0.35625,"subjectivity":0.0,"year":2019,"month":11.0,"day":19.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":44,"name":"Herzogin Elisabeth Hospital","titel":"Ausgezeichnetes Ergebnis Knie OP","datum":"2019-11-11","fachbereich":"Orthopädie","komment":"Nachdem meiner Frau im Juni 2019 eine Knieprothese in der Medizinischen Hochschule Hannover falsch eingesetzt wurde, sie nach OP ein O-Bein hatte und sie nur mit extremen Schmerzen ein paar Schritte machen konnte, erfolgte am 1.11.19 im HEH die Revisions-OP. Alles wieder raus, alles neu. Eine Arbeit, die Ärzte ungern machen, die aber - dass muss gesagt werden - im HEH ausgezeichnet erledigt wurde. Die Ärzte haben wirklich sehr gut gearbeitet und ich bin ihnen dankbar, dass bis jetzt! die Revision offenbar sehr gut gelungen ist. Hierfür mein Dank und meine Empfehlung für das HEH und meine bittere Warnung vor der MHH. Auch Personal im HEH ist erstklassig und immer freundlich. In der MHH gab es stattdessen schlechte Laune, gestresstes Personal und inkompetente Ärzte. Nach-OP-Versorgung war in Hannover grottenschlecht und im HEH erleben wir das Gegenteil davon. Hut ab vor guter Leistung und gutem Personal im HEH!","polarity":0.28,"subjectivity":0.05,"year":2019,"month":11.0,"day":11.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":45,"name":"Herzogin Elisabeth Hospital","titel":"Danke an alle HEH Mitarbeiter der Station 2","datum":"2019-10-11","fachbereich":"Chirurgie","komment":"Mit großem Respekt vor meinem ersten Krankenhausaufenthalt war ich vom 9.10.-11.10. 2019 im HEH.Von der Aufnahme und dem Aufklärungsgespräch mit der Anästhesistin und der Chirurgin, über die freundliche und kompetente Behandlung der Schwestern und Ärzte der Station 2 und der wirklich guten Essensauswahl, alles war top ! Hochachtung an alle Mitarbeiter des HEH und Danke.","polarity":0.5666666667,"subjectivity":0.0,"year":2019,"month":10.0,"day":11.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":46,"name":"Herzogin Elisabeth Hospital","titel":"Nukleotomie","datum":"2019-09-20","fachbereich":"Orthopädie","komment":"Ich lag Ende August 2019 für 10Tage auf der Station für Wirbelsäulenchirurgie . Ich litt seit 1Jahr unter einem Bandscheibenvorfall und bin nach Verschlechterung meiner Schmerzsituation ,stationär aufgenommen worden. Da sich keine Besserung einstellte nach erneuter PDA Spritze mit Kortison , wurde ich 2Tage später operiert und es wurde eine Nukleotomie durchgeführt. Ich hatte große Angst vor der O.P . Der postoperative Verlauf verlief komplikationslos und nach 4 Tagen wurde ich entlassen . Die O.P Aufklärung war etwas zwischen Tür und Angel , da gleichzeit die Physiotherapie bei mir war und ich abgelenkt war aber Anästehsieaufklärung war super. Schade fand ich, das es keine Leitlinie gibt  bei Bandscheiben O.P's , so wie sie es bei den Hüft &Knie O.P's gibt im HEH. Auf Station habe ich mich gut betreut gefühlt . Nur ein Arztgespräch, nach  der O.P wäre schön gewesen  um zu Erfahren wie es gelaufen ist.","polarity":0.0777777778,"subjectivity":0.0,"year":2019,"month":9.0,"day":20.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":47,"name":"Herzogin Elisabeth Hospital","titel":"4te Mal HEH und noch immer TOP!","datum":"2019-09-10","fachbereich":"Gefäßchirurgie","komment":"Ich bin mit einem vermutlichen Abszess zur Sprechstunde der Gefäßchirurgie gegangen. Da ich dort bereits Stammgast bin, wurde ich auch vom OA Dr. Witzel betreut. Toller Mann und hervorragender Arzt!Dienstag Sprechstunde Donnerstag vorstationäre Aufnahme Freitag OP und den Montag drauf schon wieder zu Hause Genaue Diagnose steht noch nicht fest. Die Raumforderung ist zur Biopsie eingeschickt.Tolles Personal und Dr. Witzel ist eine Wucht! Nur die vorstationäre Aufnahme ist für Gehbehinderte wie mich eine echte Belastung. Viel rum Gelaufe und Stehen.Essen ist top! Dank Zusatzversicherung hatte ich ein Einzelzimmer und fühlte mich etwas wie ein VIP!Einen negativen Punkt habe ich:Bei der Entlassung sollte ich mit dem Bein schon wieder mit der Prothese nach Hause laufen. Die Naht ist genau an der linken Wade die in der Prothese steckt. 3 Tage Post OP. Somit kam ich zu Hause an mit einer völlig durchbluteten Socke im Liner und einem Stück aufgegangener Naht.  Der Arzt der mich entlassen hat, hatte es mir aber so gesagt. Übrigens nicht Dr. Witzel!Ansonsten bin ich vollumfänglich Zufrieden!","polarity":0.0736111111,"subjectivity":0.0416666667,"year":2019,"month":9.0,"day":10.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"weniger zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":48,"name":"Herzogin Elisabeth Hospital","titel":"Erfolgreiche Operation am Fuß","datum":"2019-08-02","fachbereich":"Orthopädie","komment":"Aufgrund der Diagnose, dass eine Sehne in meinem Fuß aufgeribbelt war, wurde ich im Februar diesen Jahres im HEH von Herrn Dr. Tsolov operiert.Seit dem kann ich wieder schmerzfrei laufen.","polarity":1.0,"subjectivity":0.0,"year":2019,"month":8.0,"day":2.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":49,"name":"Herzogin Elisabeth Hospital","titel":"Gut, das ich hier im HEH war","datum":"2019-06-06","fachbereich":"Chirurgie","komment":"Angefangen vom Chefarzt über den Oberarzt bis hin zu den Krankenschwestern kann ich nur das allerbeste berichten. Freundlichkeit und Kompetenz traf man überall an. Auch die Küche passte sich dem Gesamteindruck an: Man wurde gefragt, was man essen möchte und das war auch hervorragend zubereitet und geschmackvoll. Die Krankheit wurde behandelt duch einen Halbgott in Weiss und einer Göttin in Altrosa, so das ich bei der Entlassung dachte: war doch wie im Urlaub. Vielen Dank an alle.","polarity":0.115,"subjectivity":0.2,"year":2019,"month":6.0,"day":6.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":50,"name":"Herzogin Elisabeth Hospital","titel":"völlig komplikationslose Hüft TEP OP","datum":"2019-05-20","fachbereich":"Orthopädie","komment":"Nach der ersten Hüft TEP OP vor 7 Jahren stand nunmehr auch die zweite Hüft TEP OP an.Ich habe mich wieder für die HEH Braunschweig unter Leitung von Prof. Heller entschieden.Die OP verlief völlig komplikationslos. Von der Aufnahme  bis zur Entlassung habe ich mich bestens aufgehoben gefühlt.Nach 3 Tagen konnte ich bereits entlassen werden und habe sofort mit der Reha begonnen.Heute bin ich sehr zufrieden und danke dem Team um Professor Heller.","polarity":0.0,"subjectivity":0.0,"year":2019,"month":5.0,"day":20.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":51,"name":"Herzogin Elisabeth Hospital","titel":"Jederzeit wieder","datum":"2019-04-24","fachbereich":"Orthopädie","komment":"Ich war als Patient für eine Hüft-Op im HEH.Sehr nettes Personal ob Arzt\/in oder Krankenschwester oder Empfang. Sie sind kompetent , können sehr gut die Krankheitssituation für einen nicht Mediziner hervoragend und verständlich erklären. Sind einfühlsam und man fühlt sich gut und sicher aufgehoben . Ich hatte zu keiner Zeit Zweifel an einer erfolgreichen OP. Die Betreuung nach der OP war super, gutes Essen (wie im Hotel), Krankenzimmer sind sehr sauber und modern ausgestattet wirken aber etwas nüchtern. Jederzeit wieder ( falls es nochmal erforderlich ist) und absolut empfehlenswert","polarity":0.9333333333,"subjectivity":0.0,"year":2019,"month":4.0,"day":24.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":52,"name":"Herzogin Elisabeth Hospital","titel":"Voll zufrieden","datum":"2019-04-10","fachbereich":"Chirurgie","komment":"Nach Vorstellung in der Ambulanz vormittags sofortige Notaufnahme mit OP am Nachmittag. Sehr gut geplanter Ablauf, immer bemühte Mitarbeiter. Pflegepersonal war immer freundlich, gut organisierte Abläufe, die fürs Essen zuständige Mitarbeiterin half der betagten Bettnachbarin bei der Entlassung, Telefon abmelden, Koffer packen. Das Betriebsklima macht auf die Patienten einen entspannten Eindruck, obwohl auch hier der Arbeitsdruck genauso hoch ist wie in allen Krankenhäusern.OP perfekt gelaufen, im Aufwachraum gabs nen Keks, Schmerzen gar keine, die offene Wundversorgung wurde sehr gut erklärt und für zu Hause vorbereitet.","polarity":0.38125,"subjectivity":0.05,"year":2019,"month":4.0,"day":10.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":53,"name":"Herzogin Elisabeth Hospital","titel":"Das beste Krankenhaus","datum":"2019-03-28","fachbereich":"Chirurgie","komment":"Kompetente und freundliche Ärzte! Die Schwestern auf Station 1 und 2 sehr, sehr freundlich und machen ihre Arbeit sehr gewissenhaft und mit viel Herz! In meinen Augen haben diese einen Bonus verdient!!! Kann dieses Krankenhaus nur dringend weiterempfehlen. Wenn ich nochmal eins aufsuchen müsste wär dieses die erste und einzige Wahl! Danke an alle für die gute Betreuung","polarity":0.4444444444,"subjectivity":0.0555555556,"year":2019,"month":3.0,"day":28.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":54,"name":"Herzogin Elisabeth Hospital","titel":"Immer wieder HEH","datum":"2019-03-07","fachbereich":"Chirurgie","komment":"Ich wurde im HEH an der Schilddrüse und Nebenschilddrüse operiert. Von der Vorbereitung bis zur Entlassung kann ich nur Positives berichten. Das Team von Dr.Köhler ist ein Klasse Team. Die Ärzte immer da, wenn man sie ruft. Auf Fragen wurde Antwort gegeben und als sich bei mir Probleme einstellten, waren sie immer zur Stelle, um mir zu helfen. Die Schwestern sind immer freundlich, cool und immer zur Stelle. Auch wenn oftmals der Notruf gedrückt wurde, es kam nie ein negatives Wort, eher ein freundliches. Wenn nur einige Krankenhäuser so ein Team hätten, würden man nicht mit so viel Angst und Bedenken diesen Weg gehen.Ich würde immer wieder in dieses Krankenhaus gehen. Das Essen und auch die Zimmer ermöglichen einem einen angenehmen Aufenthalt.","polarity":0.1555555556,"subjectivity":0.1111111111,"year":2019,"month":3.0,"day":7.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":55,"name":"Herzogin Elisabeth Hospital","titel":"Wieder laufen.","datum":"2019-03-01","fachbereich":"Orthopädie","komment":"Ich lag 8 ein halb Wochen in der Klinik ich bin mit Rollator rein und mit meinen Beinen laufend wieder raus. Es wurde alles getan das ich Schmerz frei wieder laufen kann. 2 hüft obs bin einer Woche. Alle Ärzte Personal pfleger Krankengymnasten alle die dazu gehören waren super. Ich kann nur sagen es ist super. Danke.","polarity":0.2833333333,"subjectivity":0.0,"year":2019,"month":3.0,"day":1.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":56,"name":"Herzogin Elisabeth Hospital","titel":"Wartezeit beim Chefarzt","datum":"2019-01-07","fachbereich":"Orthopädie","komment":"Die Klinik hat den besten Ruf, was u.a. Hüftoperationen anbetrifft. Da mein Orthopäde eine Hüft-OP verordnete, bin ich deshalb den Empfehlungen verschiedener Bekannter gefolgt und habe mir dort einen Ersttermin zur Vorstellung besorgt -7.01.2019, 11:30 -.Ich war sehr pünktlich dort, legte meine Unterlagen vor, füllte einen langen Fragebogen aus und wurde in den Wartebereich verwiesen.Dort wartete ich und wartete und wartete...Die Vorzimmerdame bat nacheinander eine Reihe Patienten zum Doktor, auch später gekommene.Es gab aber keinen Kommentar zur Zeitverzögerung, kein freundliches Feedback, nichts.Nach geschlagenen 2 (in Worten: ZWEI) Stunden unkommentierter Wartezeit liess ich mir etwas ungehalten meine Papiere wieder aushändigen. Die Klinik sieht mich nicht wieder.","polarity":-0.0833333333,"subjectivity":0.0,"year":2019,"month":1.0,"day":7.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":57,"name":"Herzogin Elisabeth Hospital","titel":"Unzufrieden mit liegezeit","datum":"2018-12-05","fachbereich":"Chirurgie","komment":"Pflegepersonal sehr nett. Leider ist nach Bsop die vorgegebene Verweildauer so knapp...dass 2 Tage nach der op der Patient unter noch vorhandenen Schmerzen gesagt bekommt, dass es in 3 Tagen ja dann heim geht. Und wenn man dann den Wunsch nach einen Tag mehr äussert endet das wie auf dem türkischen Basar. Man muss verhandeln und betteln. Sehr unangenehm und nicht förderlich für die Gesundheit.. Und natürlich für das HEH.","polarity":0.0166666667,"subjectivity":0.2,"year":2018,"month":12.0,"day":5.0,"gesamt":"weniger zufrieden","qualität":"zufrieden","behandlung":"weniger zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":58,"name":"Herzogin Elisabeth Hospital","titel":"Helfen ist hier nicht modern","datum":"2018-12-05","fachbereich":"Orthopädie","komment":"Mir wurden vor kurzem Drähte und Schrauben in meinen Fuß operiert, welche nun jedoch extreme Probleme verursachen mit Höllenschmerzen und möglicherweise auch Langzeitschäden wenn sie nicht schnellstmöglich wieder heraus genommen werden. In diesem Krankenhaus habe ich versucht das Problem zu schildern, jedoch darf man nicht mal aussprechen sondern wird direkt unterbrochen. Dann bekommt man einen Gesprächstermin für in 3 Monaten!! Da das noch nicht genug ist, kann man mir dann aber noch keinen op Termin nennen - was mindestens noch mal eine Wartezeit von einem Monat bedeutet. Auch hier wird man frech unterbrochen. Wenn das schon so anfängt, kann man vermutlich nur froh sein, dass man hier nicht operiert wird. Meiner Ansicht nach absolut nicht zu empfehlen wenn man so mit Patienten umgeht.","polarity":0.1714285714,"subjectivity":0.1428571429,"year":2018,"month":12.0,"day":5.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":59,"name":"Herzogin Elisabeth Hospital","titel":"Empfehlenswerte Klinik","datum":"2018-10-31","fachbereich":"Orthopädie","komment":"Wurde an der Hüfte operiert und bin sehr zufrieden !!! Sehr tolle Klinik , nette und aufklärende Ärzte , nette und freundliche Pflegerinen und Pfleger. Jedenfalls ist das meine Meinung.","polarity":0.3333333333,"subjectivity":0.0,"year":2018,"month":10.0,"day":31.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":60,"name":"Herzogin Elisabeth Hospital","titel":"Schraubenbruch","datum":"2018-10-21","fachbereich":"Orthopädie","komment":"Mal wieder im HEH Schraubenbruch nach sieben Jahren neue Operationen.Es hat sich nichts geändert wie immer ist der Ablauf einfach nur gut.Egal mit wem man es zu tun hat Aufklärung in allen Bereichen sehr gut.Vielen lieben dank an Oberarzt TobiasThorban und Ärzteteam und Pflegepersonal.","polarity":0.85,"subjectivity":0.0,"year":2018,"month":10.0,"day":21.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":61,"name":"Herzogin Elisabeth Hospital","titel":"Hier ist man sehr gut aufgehoben.","datum":"2018-09-22","fachbereich":"Orthopädie","komment":"Seit Jahren Hüftschmerzen (ich hätte auf meine Frau hören sollen).OK. Termine beim Facharzt gemacht, Überweisung für HEH Braunschweig bekommen und einen zeitnahen (ich war doch sehr überrascht) Termin im HEH bekommen.Nach der Untersuchung im HEH ging alles sehr zügig.Termin für das Patientenseminar (absolut empfehlenswert) und den Tag für die OP bekommen.Nach der OP am Abend mit \"Volllast\" aus dem Bett geschmissen. War aber gut und richtig. Der \"Schweinehund\" muss besiegt werden.Resultat am Ende, Donnerstag operiert, am nächsten Dienstag zu Hause....Vielen Dank an die Ärzte, die Tages Schwestern auf Stadion 3, nicht zu vergessen, die lieben Nachtschwestern dieser Stadion und unsere Physiotherapeuten für die tolle Hilfestellung.TV und W-Lan ist vollkommen in Ordnung, auch wenn sich einige eine 4k OLED Fernseher für lau wünschen. Was man nicht zu Hause hat, fordert man von anderen...Fazit: ich komme in 25 Jahren wieder. DANKE","polarity":0.4055555556,"subjectivity":0.0,"year":2018,"month":9.0,"day":22.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":62,"name":"Herzogin Elisabeth Hospital","titel":"Die HEH Klinik ist absolut zu empfehlen!","datum":"2018-08-20","fachbereich":"Orthopädie","komment":"Ich war mit der HEH Klinik mehr als zufrieden! Ob das nun die Ärzte oder das Pflegepersonal war, es gab nichts auszusetzen! Die Untersuchungen waren gründlich und ich wurde genauestens informiert was bei meiner OP gemacht wird. Ich habe mich von Anfang an sehr wohl gefühlt dort! Auch die Versorgung in der Woche nach der OP empfand ich als sehr gut, die Physiotherapeuten haben mir sehr gut geholfen! Ich könnte ja jetzt alles noch genauer beschreiben aber das meiste wurde in anderen Artikeln schon aufgeführt. Ich war jedenfalls rundherum zufrieden und möchte noch mal allen meinen Dank aussprechen denn mein neues rechtes Knie fühlt sich endlich wieder richtig gut an!","polarity":0.4285714286,"subjectivity":0.0,"year":2018,"month":8.0,"day":20.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":63,"name":"Herzogin Elisabeth Hospital","titel":"Gallenblasenoperation","datum":"2018-07-10","fachbereich":"Chirurgie","komment":"Bei der Anmeldung wurde ich freundlich empfangen. Nach den ersten Formalitäten begleitete mich eine von den Grünen Damen zu den Untersuchungen. Die Aufklärungsgespräche, Anästhesie und Chirurgie, waren sehr deutlich und ausführlich. Sie wurden von sehr freundlichen Ärzten vorgenommen.Das Pflegepersonal auf der Station war sehr freundlich und hatte auch mal für einen kleinen Scherz 5 Minuten Zeit. Auch nach der OP habe ich mich gut aufgehoben gefühlt. Ich kann das HEH nur empfehlen.","polarity":0.6666666667,"subjectivity":0.0,"year":2018,"month":7.0,"day":10.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":64,"name":"Herzogin Elisabeth Hospital","titel":"Knie-OP im Ambulanten OP-Zentrum","datum":"2018-06-12","fachbereich":"Orthopädie","komment":"Heute war ich für eine ambulante OP im AOZ des HEH (Materialentfernung einer Metallplatte und Arthroskopie bei V.a. erneute Kreuzband-Ruptur). Mittlerweile die 7. OP meines rechten Knies. Es war bereits mein 3. Aufenthalt in dieser Klinik, und ich kann nur Gutes berichten.Schon bei den Vorbesprechungen einige Tage zuvor traf ich ausschließlich auf freundlich zugewandte und kompetente Mitarbeiter. Mit viel Geduld und Freundlichkeit wurde mir schon im Vorfeld der OP Zuversicht vermittelt und die Aufklärungen erfolgten ausführlich und in einem ruhigen Umfeld.Auch heute am Tag der OP nur freundliche Mitarbeiter, die schnell meine innere Anspannung durchbrachen. Nach der OP wurde regelmäßig mein Befinden erfragt, Schmerzmedikamente verabreicht, und erst als die Schmerzen aus meiner Sicht erträglich waren wurde meine Abholung organisiert.Ich kann mich für diese Behandlung nur ausdrücklich und herzlich bedanken, mein Dank gilt dabei meinem Operateur und meiner Narkoseärztin, ebenso den äußerst freundlichen und charmanten Pflegekräften.","polarity":0.3125,"subjectivity":0.03125,"year":2018,"month":6.0,"day":12.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":65,"name":"Herzogin Elisabeth Hospital","titel":"Guter Eindruck von Ärzteteam und Pflegepersonal","datum":"2018-03-03","fachbereich":"Gefäßchirurgie","komment":"Bezüglich eines gefäßchirurgischen Eingriffs war ich im Frühjahr 2018 im HEH und bin bis heute mehr als zufrieden. Vielen Dank an das Ärzteteam der dortigen Gefäßchirurgie sowie das Pflegepersonal - die Behandlung und Betreuung habe ich als sehr angenehm wahrgenommen.Entgegnen der Erfahrung aus einer anderen Klinik war der Ablauf der Voruntersuchungen im HEH sehr gut - freundlicher Empfang und dann Untersuchung sowie ausführliche Erläuterung vom Oberarzt. Die Terminvergabe für die OP erfolgte dann zeitnah. Die vorstationäre Aufnahme vor der OP lief auch sehr gut, schnell und freundlich.Nach der OP eine Nacht auf der Intensivstation verbracht bei ebenfalls freundlicher Betreuung durch das Pflegepersonal, dies gilt auch für den Kontakt gegenüber den Angehörigen. Auch die folgenden Tage auf der Station waren geprägt von einer stets sehr hilfsbereiten und freundlichen Art des Pflegepersonals und des Ärzteteams.Vor dem Hinblick, dass ein Krankenhausaufenthalt in aller Regel nicht zum größten Vergnügen gehört, muss ich sagen, dass ich mich im HEH sehr gut aufgehoben gefühlt habe.","polarity":0.5033333333,"subjectivity":0.2666666667,"year":2018,"month":3.0,"day":3.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":66,"name":"Herzogin Elisabeth Hospital","titel":"Alles top !!!","datum":"2018-02-27","fachbereich":"Chirurgie","komment":"Durch meinen Hausarzt wurde mir das HEH zwecks meiner Schilddrüsen OP empfohlen und ich habe meine Entscheidung, mich dort operieren zu lassen nicht bereut. Vom Vorgespräch, der vorstationären Aufnahme bis hin zum Tag der OP...es war alles geprägt von Kompetenz, Freundlichkeit und Fürsorge! Und so ging es für mich auch ohne Bedenken nach dem Gespräch mit dem Chirurgen in den OP Saal. Im Aufwachraum, auf Intensivstation und danach auf Station 2 fühlte ich mich rundherum sehr gut betreut. Ich bin mit dem Verlauf meiner OP, der zurückgebliebenen Naht am Hals und der Nachsorge bis hin zur Entlassung nach drei Tagen sehr zufrieden. Von der Lehrschwester bis zum Arzt....alle haben ihr Bestes gegeben und mir so das Gefühl vermittelt sehr gut aufgehoben zu sein. Ich möchte mich bei allen dafür recht herzlich bedanken und kann das Klinikum zwecks Schilddrüsen OP mit bestem Wissen weiterempfehlen.","polarity":0.55,"subjectivity":0.0,"year":2018,"month":2.0,"day":27.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":67,"name":"Herzogin Elisabeth Hospital","titel":"Menschlich und Fachlich: Top!","datum":"2018-02-09","fachbereich":"Chirurgie","komment":"Das erste mal hier gewesen wegen Nabelbruch. Wartezeit in der Notaufnahme etwas länger. Gibt bestimmt Menschen, die haben Schwerwiegenderes als ich, dachte ich mir. Wurde dann aufgeklärt inkl. Termin zur OP. Top!Vorgespräch mit Narkosearzt eine Woche vorher. Es wurde auf alle Fragen eingegangen. Immer freundlich.Tag der OP: sollte nachmittags erst dran (ca 15.00h). Um 10h kam der Arzt. Klärte auf und meinte, es geht früher los. Um 11h ging es schon in den OP und um 13h wieder auf Zimmer. Kaum Schmerzen. Sehr nettes Pflegepersonal. Hier kann man hingehen als Patient.","polarity":0.1538461538,"subjectivity":0.0769230769,"year":2018,"month":2.0,"day":9.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":68,"name":"Herzogin Elisabeth Hospital","titel":"Operation gelunden, sehr belastende Nebeneffekte","datum":"2018-01-31","fachbereich":"Orthopädie","komment":"Hüft-TEP links gut gelungenNarbe gut verheiltbei\/nach Op Rekurrensparese (Stimmlippe links gelähmt), keine Behandlung im HEHProbleme im linken unteren LungenlappenLungenentzündungneu aufgetretene Koronarinsuffizienz rechtsKollabieren 4 Tage nach der OpBrandnarben am li Oberschenkel und rechtem Gesäß2-Bett-Zimmer (Sonderzahlung) viel zu klein","polarity":0.2166666667,"subjectivity":0.1666666667,"year":2018,"month":1.0,"day":31.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":69,"name":"Herzogin Elisabeth Hospital","titel":"Schulter neu","datum":"2018-01-20","fachbereich":"Orthopädie","komment":"Am 23.10.2017bekam ich ein neues Schultergelenk (Teilweise)Es ist hervorragend gemacht worden, alle Bewegungen sind  wie vorher. Weiter trainieren ist natürlich noch erforderlich, aber schon jetzt geht alle als wäre nichts gewesen.Einfach spitze gemacht.Danke!","polarity":0.5,"subjectivity":0.0,"year":2018,"month":1.0,"day":20.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":70,"name":"Herzogin Elisabeth Hospital","titel":"Beinlänge 3cm mit neuer Hüfte","datum":"2018-01-16","fachbereich":"Chirurgie","komment":"Die Klinik ist für Kassenpatienten nicht empfehlenswert.Nach einer Hüft-OP ist das Bein nun 3 cm länger. Die behandelnden Ärzte wechselnden täglich.Es erfolgte kein Kommentar zu den 3cm Länge die bei einer Hüft-OP ungewöhnlich sind.","polarity":0.0,"subjectivity":0.0,"year":2018,"month":1.0,"day":16.0,"gesamt":"unzufrieden","qualität":"zufrieden","behandlung":"weniger zufrieden","verwaltung":"zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":71,"name":"Herzogin Elisabeth Hospital","titel":"Leberversagen","datum":"2017-12-24","fachbereich":"Gastrologie","komment":"Inkompetente Ärzte,inklusive Chefarzt und Oberarzt.Die sich nicht um die Genesung  des Patienten kümmern, sondern nur das Geld vor Augen haben. â\u0080\u009eFallpauschaleâ\u0080\u009c von der Krankenkasse kassieren und mit akutem Leberversagen als geheilt entlassen.Haben Sie vergessen, dass Sie den hippokratischen Eid geleistet haben?","polarity":-0.425,"subjectivity":0.0,"year":2017,"month":12.0,"day":24.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":72,"name":"Herzogin Elisabeth Hospital","titel":"Wenn schon, denn schon","datum":"2017-11-04","fachbereich":"Orthopädie","komment":"Wurde ambulant am Knie operiert. Habe mich von Anfang an gut aufgehoben gefühlt. Wenn man schon ins Krankenhaus muss, dann würde ich immer wieder in das HEH gehen. Ein Dank hiermit nochmal an das gesamte Team.","polarity":0.25,"subjectivity":0.0,"year":2017,"month":11.0,"day":4.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":73,"name":"Herzogin Elisabeth Hospital","titel":"Nie mehr eine andere Klinik!!!!!","datum":"2017-09-21","fachbereich":"Orthopädie","komment":"Also ich bin 2016 schon zum zweiten Mal operiert worden. Beim ersten Mal hat Dr.Lotze operiert und beim zweiten Dr.Thorban. Ich kann mich bei beiden Malen nicht beschweren. Ich wurde vor der OP sehr gut aufgeklärt und man hat sich für jede noch so doofe Frage Zeit genommen. auch wurde ich jeden Abend von Dr.Thorban besucht und er fragte wie es mir geht und beantwortete auch da alle Fragen. Beim ersten mal war ich Kassenpatient beim zweiten mal Privat und beide Male hat man sich sehr um mich bemüht. Zwar gibt es als Privat paar Vorzüge bezüglich Unterkunft und Essen, aber was die Bemühungen um meine Gesundheit angeht war ich beide Male bestens versorgt. Was ich auch super finde das man erst nach anderen Methoden sucht um den BSV zu kurieren und nicht gleich beim ersten Aua auf dem OP Tisch landet. Leider habe ich wieder Probleme und bin wieder in Alternativen Behandlung \/Einspritzung, Manuelle Therapie etc) bei Dr.Lotze in Behandlung. NIE würde ich jemand anderen an meinen Rücken lassen als Dr.Lotze und Thorban. Ich finde auch das man hier die Ärzte und deren Leistungen bewerten sollte und nicht ob es Gratis Wlan etc gibt. Dann muss man im Hotel einchecken!!!Kurz und Knapp.....Einfach nur zu empfehlen!!!!!!","polarity":0.1071428571,"subjectivity":0.0,"year":2017,"month":9.0,"day":21.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":74,"name":"Herzogin Elisabeth Hospital","titel":"Im Vorfeld schon nich Willkommen","datum":"2017-08-31","fachbereich":"Orthopädie","komment":"Wollte mir heute früh einen Termin für die Orthopädische Sprechstunde und ggf einen Termin zur OP besorgen,da ich akut einen Riss des Kreuzbandes habe.Die Sprechstundenhilfe war schon am Telefon äußerst arrogant und unfreundlich!Gab einem kaum die Möglichkeit sich zu erklären.Den frühsten Termin zur Vorstellung sollte dann erst Mitte Oktober stattfinden,was absolut inakzeptabel war,da ich ja rasche Hilfe benötige!Mein Fazit ist:Da bekommt man schon im Vorfeld als Patient das Gefühl,man ist hier überhaupt nicht willkommen!Schade!","polarity":-0.6166666667,"subjectivity":0.3,"year":2017,"month":8.0,"day":31.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":75,"name":"Herzogin Elisabeth Hospital","titel":"Tolles kompetentes Krankenkenhaus","datum":"2017-08-24","fachbereich":"Chirurgie","komment":"Ich möchte mich von Herzen bei allen Ärzten und so liebevollen Pflegepersonal bedanken.Ich war 4 mal in ihrer Klinik. Ich bin so fürsorglich, fachlich und menschlich so wunderbar bfhandelt worden so dass ich mich bei euch allen von ganzem Herzen 1000-Fach bedanken möchte. Ihr seid ein tolles Team und ich bin immer und überall von jedem mit vollem Einsatz sehr gut behandelt worden. Mir geht es dank euch allen sehr gut. Ich komme 100 % tig jederzeit wieder. ( sofern es sein muß) . Ein herzliches Dankeschön an euch alle. Liebe Grüße Sofia Esposito","polarity":0.60625,"subjectivity":0.0,"year":2017,"month":8.0,"day":24.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":76,"name":"Herzogin Elisabeth Hospital","titel":"Vom HEH im Stich gelassen","datum":"2017-07-11","fachbereich":"Orthopädie","komment":"Eine Ergänzung zu meiner vorherigen Erfahrung.Ich war ja ab dem 10.05.17 im HEH und habe eine Schlittenprothese im linken Knie bekommen.Seit der OP ist mein linker Oberschenkel total taub.Das habe ich am nächsten Tag der OP gleich dem Pfleger gesagt. Das gibt sich wieder war die Standartantwort. Der Narkosearzt hatte keine Zeit um sich darum zu kümmern !!! Zwischendurch hat man mich mit dem Taxi zum Neurologen gefahren.Bei der Narkose ist ein Nerv beschädigt worden,war das Ergebnis.Nach drei !!!!! Tagen kam dann der Narkosearzt und meinte nur sowas kann schon mal vorkommen.Bis heute ,11.07.17 ist keine Besserung eingetreten.Vom HEH keinerlei unterstützung oder Behandlung. \"Das macht der Neurologe\"Bei dem habe ich aber erst nach 4 Wochen einen Termin.Dann am 05.07.17 plötzlich ein dickes Knie ( links) gehabt, mit starken Schmerzen. Bei der Entlassung aus dem HEH hatte man mir gesagt das ich bei Problemen jederzeit kommen könnte.Im HEH schickte man mich in die Notaufnahme !!!! Nicht in die Ambulanz !! Um 08:45 Uhr war ich da. Der Arzt kam erst gegen 11:00 Uhr , was aber vorher keiner wusste.Um 16:00 Uhr kam ich dann an die Reihe !!!!!!Es war nur eine Assistenzärztin da. Die musste erstmal telefonieren was sie machen sollte. Danach punktierte sie mein Knie. Ich habe noch NIE solche Schmerzen beim punktieren gehabt und ich bin schon sehr oft punktiert worden.Gut aufgehoben ist man woanders, aber nicht im HEH","polarity":-0.05,"subjectivity":0.0,"year":2017,"month":7.0,"day":11.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":77,"name":"Herzogin Elisabeth Hospital","titel":"Abzocke mit TV","datum":"2017-05-21","fachbereich":"Orthopädie","komment":"Ich habe im Mai ein neues Knie bekommen. Normal kenne ich es so das nach der OP der Arzt kommt und alles mit einem bespricht.Mein OP Arzt kam nach der OP , nahm den Verband ab, sah sich die Wunde an, sagte es ist alles io und war schon wieder weg.Die Pflege von den Schwestern war sehr gut. Auch das Essen war hervorragend.Was ich aber ünverschämt finde ist die Abzocke mit TV und Internet. TV kostet 1â\u0082¬ pro Tag, mit Sky 2,50â\u0082¬ pro Tag. Sky Sport hat nur Konferenz,Commedy und Heimatkanal. Also Müll.Der TV ist so klein das man bei Eishocky noch nicht mal den Puk sieht. Auch nicht die Ergebnisse beim Fussball.2 Betten teilen sich einen TV.Der Nachbar kann aber den Ton nicht hören wenn er nicht auch 1â\u0082¬ pro Tag bezahlt. Ton nur über Kopfhörer.W-Lan kostet auch 1â\u0082¬ pro Tag. Gibt es aber nur für 5 Tage.Bei jedem Bäcker ist Wlan kostenlos. Nur nicht im HEH. TV wollte ich für einen Tag verlängern. Ging nicht, nur für 5 Tage. Anstatt 1â\u0082¬ haben sie mir gleich 2 â\u0082¬ abgezogen.","polarity":0.1192307692,"subjectivity":0.0,"year":2017,"month":5.0,"day":21.0,"gesamt":"zufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":78,"name":"Herzogin Elisabeth Hospital","titel":"Wirklich sehr gut","datum":"2017-02-28","fachbereich":"Chirurgie","komment":"Bin zum Jahreswechsel dort eingewiesen Leistenbruch mit Schmerzen. Mir hat vor allem die gute Beratung und das Fachwissen der Ärzte sowie die ruhige Art der Krankenschwestern und des gesamten Personals gefallen. Alles in allem in sehr guten Händen","polarity":0.6166666667,"subjectivity":0.0,"year":2017,"month":2.0,"day":28.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":79,"name":"Herzogin Elisabeth Hospital","titel":"Gut Versorgt","datum":"2016-10-24","fachbereich":"Chirurgie","komment":"Gutes Konzept von der Vorstationärer Aufnahme bis zur Stationären Aufnahme. Sehr kompetentes,freundliches und Patienten zugewandtes Personal in allen Bereichen. Auf Hygiene wird besonders geachtet so dass, auch die Zimmer und Nassbereiche in einem Top-Zustand sind. Der Informationsfluss ist zu jeder Zeit gegeben. Ich kann diese Klinik empfehlen.","polarity":0.8,"subjectivity":0.0,"year":2016,"month":10.0,"day":24.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":80,"name":"Herzogin Elisabeth Hospital","titel":"Abdominoplastik","datum":"2016-05-17","fachbereich":"Chirurgie","komment":"Die Ärzte sind eigentlich alle sehr freundlich und erklären ihre Eingriffe\/Behandlung verständlich.Das Pflegepersonal ist überwiegend freundlich und kompetent und macht auch mal bei einem Späßchen mit.Das einzige was von Jahr zu Jahr schlechter bis ungenießbar wird ist das Essen!!!Tütensossen-und Suppen,übersäuerte Gulaschsosse,Fleisch zäh,Essen meist nur noch gerade so warm.Und das Restaurant ist völlig unanttraktiv.Ã\u0096ffnungszeit bis gerade 18Uhr ist zu kurz.Man bekommt die gleiche Menüauswahl wie die Patienten,gerade mal Pommes+Currywurst,Bockwurst im Brötchen wird außer der Reihe angeboten.Keine Nudeln mit Tomaten-oder Bolognesesosse,was Kinder doch gerne immer mal essen,oder Schnitzel mit Pilzsosse usw. Die Bedienung im Restaurant macht den Eindruck als hätte sie  keine Lust zum Arbeiten.Lässt Kunden an der Kasse oder an Essensausgabe stehen und trinkt erstmal ihren Kaffee aus.Da muss einiges gemacht werden um das HEH wieder attraktiver zu machen.An der ärztlichen Versorgung ist nichts auszusetzen!!!!!Damit war ich bis jetzt immer zufrieden,und ich bin seit 2011 jedes Jahr dort!!Die Zimmer sind sauber und recht geräumig.","polarity":0.16,"subjectivity":0.0,"year":2016,"month":5.0,"day":17.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":81,"name":"Herzogin Elisabeth Hospital","titel":"Sehr gutes Krankenhaus","datum":"2016-03-13","fachbereich":"Gastrologie","komment":"Ich würde jedem, der in die unglückliche Lage kommt diese zu benötigen, die chirurgische Klinik empfehlen. OP und Aufenthalt waren den Umständen entsprechend sehr gut. Sowohl das Ärzteteam, als auch das Pflegeteam waren kompetent, freundlich und jederzeit erreichbar. Man wurde wirklich MENSCHLICH behandelt. Die hygienische Verhältnisse auf der Station waren einwandfrei. An dieser Stelle - vielen Dank.","polarity":0.5,"subjectivity":0.1666666667,"year":2016,"month":3.0,"day":13.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":82,"name":"Herzogin Elisabeth Hospital","titel":"Ärzte top, vorstationäre Aufnahme flop","datum":"2015-12-19","fachbereich":"Innere","komment":"Ärzte top, Vorstationöäre Aufnahme flop...Das HEH hat kompetene Ärzte, die fachlich sehr gut ausgebildet sind. Freundlichkeit und gute Beratung steht an erster Stelle.Wehe jedoch, wenn es um die stationäre Aufnahme geht: man muss die Hürde der vorstationären Aufnahme nehmen. Wartezeiten von 2,5 Stunden sind dort keine Seltenheit. Es erwarten ein dort unfreundliche Mitarbeiterinnen, denen das Wort \"Dienstleister\" offensichtlich noch nicht beigebracht wurde.Als körperlich gehandicapte Person kann es einem ohne Weiteres passieren, dass man 2 1\/2 Stunden stehen muss, obwohl man gesundheitlich dazu gar nicht in der Lage ist. Führt man Beschwerde darüber, gibt es nur ein Schulterzucken. Selbst wenn man sein Anliegen freundlich vorträgt, erhält man barsche Antworten. Das Qualitätsmanagement verspricht auf schriftliche Beschwerden stets Abhilfe, aber auf die wartet man immer noch. Wehe man gerät in die Maschinerie \"vorstationäre Aufnahme\".","polarity":0.425,"subjectivity":0.05,"year":2015,"month":12.0,"day":19.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":83,"name":"Herzogin Elisabeth Hospital","titel":"Sehr zu empfehlen","datum":"2015-12-08","fachbereich":"Rheuma","komment":"Ich bin zum 2. Mal in diesem Jahr stationär in der Sektion Rheuma behandelt worden.Durch eine 5- tägige Infusionstherapie, die über 6 Stunden tägl. lief, wurde ich engmaschig überwacht.Die Pfleger und Schwestern waren sehr aufmerksam und ausgesprochen nett.Frau Dr. Mahn hat nun auch Unterstützung durch 2 Assistenzärztinnen bekommen, was die sehr gute med.  Behandlung noch mehr hervorhebt.Hier kommen auch die Therapeuten persönlich ins Zimmer, um Termine abzusprechen und Gutes zu tun ( Fango im Bett! ).Vielen Dank für alles!","polarity":0.1666666667,"subjectivity":0.0833333333,"year":2015,"month":12.0,"day":8.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":84,"name":"Herzogin Elisabeth Hospital","titel":"Hüft-OP","datum":"2015-12-04","fachbereich":"Chirurgie","komment":"Ich habe am 03.02.15 eine Hüft-Tep bekommen, die OP verlief optimal,sehr schnelle und gute Regeneration ,das OP-Ergebnis ist sehr gut. In der Klinik wurde schon  mit Begleitung der Therapeuten die Rehabilitation gestartet. Das gesamte Personal in allen Bereichen ist sehr qualifiziert, freundlich und aufmerksam. Dank an das gesamte Personal, ganz besonders an Oberartz Schäfer für das gute OP-Ergebnis und das tolle, neue Lebensgefühl.Ich würde mich jeder Zeit wieder in die Klinik zur Behandlung begeben .","polarity":0.75,"subjectivity":0.0,"year":2015,"month":12.0,"day":4.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":85,"name":"Herzogin Elisabeth Hospital","titel":"Hüft-OP","datum":"2015-10-10","fachbereich":"Orthopädie","komment":"Hüft-OP am 24.9.2015!21.9.2015 Voruntersuchung netter Empfang durch die \"Grünen Damen\" die einen die direkte Wege zeigte!Fühlte mich gut behandelt,jeder hatte genügend Zeit von den Ärzten,gute Aufklärung,ich fühlte mich nicht wie eine Nr.!!OP gut verlaufen,super Betreuung,von Anfang bis zum Tag der Entlassung,keine Schwester war genervt wenn man eine Bitte hatte,Hilfe in jeden Bereich!Sehr gut,gibt es selten heute!Man konnte sich wohl fühlen!","polarity":0.6066666667,"subjectivity":0.0,"year":2015,"month":10.0,"day":10.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":86,"name":"Herzogin Elisabeth Hospital","titel":"TEP-Hüfte-Prothese ( Recht)","datum":"2015-09-16","fachbereich":"Orthopädie","komment":"ich war beim Vorgespräch mit Dr. Sebastian Bode.ich entschied dass ich die beste Wahl getroffen habe.Er nahm für mich viel Zeit und wirkte mit seiner ruhigen Art sofort vertrauensvoll kompetent auf mich.Ausschlaggebend bei der Auswahl der Klinik war für mich die angewandte OP-Technik und OP- Zahl. Meine Hüfte-Prothese (TEP) OP verlief problemlos.Ich hätte keine Schmerzen vom nächsten Tag an.Am 4-5.Tag bereits Selbstständig mit Gehhilfen in die Cafeteria gelaufen. Ich fühlte mich vom ersten Tag wohl im Haus angefangen  durch die Ärzte und nicht die freundlichen und hilfsbereiten Schwestern.Das Ambiente ist der hohe Hygienestandard durch hauseigenes, hochqualifiziertes und langjähriges Personal. Ich bin weiterhin im Behandlung. Ich hätte nie gedacht, dass das alles so reibungslos und schnell verläuft.In der Tat bin ich überglücklich.Die Klinik kann man nur weiter empfehlen, was ich schon mehrmals gemacht habe. Aus meinem Bekanntenkreis haben sich schon Personen für eine OP-Termin angemeldet.An dieser Stelle möchte ich nochmals Herr Dr.Sebastian Bode und seinem gesamten Kollegen nochmals meine Hochachtung aussprechen und ein herzliches Dankeschön für das hervorragende Ergebnis übermittelt.Vielen Vielen Herzlichen Dank","polarity":0.6861111111,"subjectivity":0.0555555556,"year":2015,"month":9.0,"day":16.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":87,"name":"Herzogin Elisabeth Hospital","titel":"Zufriedenheitsbericht","datum":"2015-08-24","fachbereich":"Orthopädie","komment":"Ich hatte eine Schulter Op.Ich fand gut das man von einer netten älteren Dame in Empfang genommen wurde und von einem Zimmer zum anderen geführt wurde.Das Suchen der einzelnen Stationen wurde mir dadurch sehr erleichtert. Man wurde in so einer Großen Klinik nicht alleine gelassen. Es ging alles zügig von statten.Um 7 Uhr Ankunft um 8 Uhr auf dem Zimmer. Um 10 Uhr vor dem PO.Es ist alles gut verlaufe. Ärzte und Schwester haben sich richtig Mühe gegeben.Ich kann dies Klinik immer weiter empfehlen.","polarity":0.58,"subjectivity":0.0,"year":2015,"month":8.0,"day":24.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":88,"name":"Herzogin Elisabeth Hospital","titel":"HEH Braunschweig","datum":"2015-08-09","fachbereich":"Chirurgie","komment":"Sehr sauber ,keine Hektik,Ärzte und Schwestern sehr nett und kompetent","polarity":1.0,"subjectivity":0.0,"year":2015,"month":8.0,"day":9.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":89,"name":"Herzogin Elisabeth Hospital","titel":"Top Klinik","datum":"2015-04-20","fachbereich":"Chirurgie","komment":"Hallo, mir wurde am 02.04.2015 die Gallenblase wegen Gallensteinen und Gries entfernt.Vom allerersten Besuch bis zur Entlassung ist diese Klinik absolut empfehlenswert. Hier ist man noch Patient und keine Nummer. Wirklich jeder Mitarbeiter war super herzlich und freundlich. Da dies meine allererste OP war (30 Jahre alt), hatte ich Ängste. Diese wurden mir alle genommen. Hätte nicht gedacht, dass ich mich in einem Krankenhaus so wohlfühlen würde. Nach zwei Tagen durfte ich auch schon wieder nach Hause, da alles komplikationslos verlaufen ist.Ein ganz dickes Lob an die Schwestern, Herrn Dr. Bollenbach und Frau Dr. Bultmann!Weiter so! Sie sind ein spitzen Team! Fachlich wie menschlich!","polarity":0.3166666667,"subjectivity":0.0,"year":2015,"month":4.0,"day":20.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":90,"name":"Herzogin Elisabeth Hospital","titel":"Sehr zu empfehlen","datum":"2015-03-22","fachbereich":"Rheuma","komment":"Von der Aufnahme bis zum stationären Aufenthalt war alles sehr gut organisiert. Spezielle Untersuchungen haben zeitnah und ohne Wartezeiten im Klinikgebäude stattgefunden. Die behandelnde Rheumatologin war immer erreichbar und nahm sich Zeit für Untersuchungen und Erklärungen.Das Pflegepersonal war immer sehr freundlich und kümmerte sich ums Wohlbefinden. Die Essensverpflegung ist positiv zu bewerten, große Auswahl und schmackhaft.Nicht so gut war die Unterbringung im Vierbettzimmer, da gerade nachts ein ungestörtes Schlafen nahezu unmöglich war.Die Zimmer ansich sind jedoch gut ausgestattet.","polarity":0.69375,"subjectivity":0.0,"year":2015,"month":3.0,"day":22.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":91,"name":"Herzogin Elisabeth Hospital","titel":"Schilddrüsen-OP","datum":"2015-02-25","fachbereich":"Chirurgie","komment":"Aufgrund diverser Knoten in der Schilddrüse mit entsprechender Beschwerden wurde mir eine OP der Schilddrüse durch den Nuklearmediziner angeraten. Diese wurde im HEH durchgeführt. Zum Start gab es ein Aufklärungsgespräch mit Dr. med. Köhler über den geplanten Ablauf der Op aufgrund der Befundberichte des Nuklearmediziners. Hierbei wurde auch auf die möglichen Gefahren einer OP eingegangen und darüber aufgeklärt. Im Anschluss gab es einen Termin für die stationäre Voruntersuchung sowie den geplanten Operation-Termin. Für diesen muss man ca. 4-6 Wochen Wartezeit einplanen. Die stationäre Voruntersuchung ist kurz vor dem OP-Termin und beinhaltet alle Aufklärungen sowie Blutabnahmen, so dass am OP-Tag keine weiteren Wartezeiten erforderlich sind. Der gesamte Rundlauf dauert ca. 3,5 Stunden. Am OP-Tag erfolgte somit nur noch die Auswahl des Essens. Da mein OP-Termin als erster um 09:00 Uhr eingeplant war, sollte ich zwei Stunden vorher im Krankenhaus sein. Hier gab es geringe Wartezeiten und nach der Ankunft auf dem Zimmer erfolgte umgehend die Vorbereitung auf die OP. Diese erfolgte wie vorher angekündigt. Eine Bewertung der erforderlichen Entfernung erfolgt immer während der OP, wobei die vorgenommene Einschätzung bei mir zutraf und eine Seite größtenteils erhalten werden konnte.Nach der OP geht es für die nächste Nacht in den Überwachungsraum, den man sich mit weiteren Patienten teilt. Dies erfolgt aufgrund der engmaschigen Kontrolle nach der OP um ggf. auftretene Komplikationen frühzeitig festzustellen. Am nächsten Morgen dann um fünf Uhr auf das Zimmer. Hier erfolgte dann die weitere Versorgung und bereits einen weiteren Tag später wurde die Entlassung vorgenommen. Der gesamte Aufenthalt war somit nur etwas mehr als 48 Stunden. Insgesamt fühlte ich mich sehr gut durch Dr. med. Köhler betreut und der Eingriff verlief einwandfrei. Ich kann die Klinik uneingeschränkt empfehlen.","polarity":0.0909090909,"subjectivity":0.0454545455,"year":2015,"month":2.0,"day":25.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":92,"name":"Herzogin Elisabeth Hospital","titel":"Sehr zu empfehlen!","datum":"2015-02-09","fachbereich":"Innere","komment":"Ich war im September 2014 ambulant zur Magenspiegelung im HEH. Da ich schon etliche Magenspiegelungen in anderen Kliniken und Arztpraxen über mich ergehen lassen musste (und diese Erfahrungen eindeutig nicht gut waren), hatte ich dementsprechend ein wenig Angst vor der erneuten Untersuchung.Doch schon im Vorgespräch konnte ich positiv überrascht feststellen, wie sehr der Arzt auf mich einging und versuchte, mir meine Angst zu nehmen. Er schlug von sich aus eine Sedierung vor und versprach mir, dass ich nichts von der Untersuchung mitbekommen würde.Am folgenden Tag fand die Spiegelung statt, das Personal war sehr lieb und sehr bemüht, mir alles so angenehm wie möglich zu machen. Der Arzt war ebenfalls sehr freundlich und sprach beruhigend auf mich ein, bis ich einschlief.Von der Untersuchung bekam ich tatsächlich nichts mit, ich wachte im Aufwachraum auf und wurde dort von einer sehr netten Schwester betreut, bis ich wieder nach Hause konnte. Alles in allem bin ich sehr zufrieden mit der Behandlung durch das Personal und auch der Untersuchung selbst. Jederzeit wieder. :)","polarity":0.2333333333,"subjectivity":0.0357142857,"year":2015,"month":2.0,"day":9.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":93,"name":"Herzogin Elisabeth Hospital","titel":"Es giebt noch Klinken wo man Patient ist.","datum":"2014-12-29","fachbereich":"Gastrologie","komment":"Hier ist man noch Patient und keine Nr. an der nur Geld verdient werden soll.Das geht von der Aufnahme ins HEH bis zur Entlassung.Bei der Aufnahme wird man von den so genannten GRÜNEN DAMEN in jede der zuständigen Abteilungen geführt (EKG,Blutabnahme usw.)und muß nicht wie inder Städt.Klink Bs Celler Str. die zuständigen Abteilungen im ganzen Haus selber suchen.Bei der Aufnahme auf der zuständigen Station wird man mit einem freunlichen HALLO aufs Zimmer begleitet und nicht von wegen das 2. Zimmer hinten links ist Ihres.Auch dann zur OP (Gallenstein) wurde man nicht ins Ungewisse geschoben,jede Handlung an Einem wurde mit überragender Freundlichkeit erklärt.Nach der OP wurde einem sofort etwas gegen Schmerzen gegeben. Ich war insgesmmt ja nur 3 Tage hier aber die Ruhe und Freundlichkeit des Personals war nicht nur überzeugend sondern Spitze.Gleiches soll noch erwähnt werden über das Essen ,schmackhaft und für mich als nicht wenig Esser sehr reichlich. Auf den Gängen der Station stand nichts herum und es war eine Ruhe hier wie in einem Sanatorium,als Gegenbeispiel dieser Kaos des Krhs.Salzdahlumer Str. Man sieht also auch als Kassenpatient wird man hier im HEH sogar über das Normale sogar sehr gut behandelt.Wie gesagt hier ist man Patient und keine Nr.","polarity":0.2777777778,"subjectivity":0.0555555556,"year":2014,"month":12.0,"day":29.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":94,"name":"Herzogin Elisabeth Hospital","titel":"Ignoranter Ärztepfusch oder Schicksal?","datum":"2014-09-23","fachbereich":"Orthopädie","komment":"Meine Mutter mittlerweile fast 80 Jahre alt, wurde in den letzten 5 Jahren, 5 Mal in dieser Klinik operiert.Alles fing mit dem Richten zweier Gleitwirbel an. Es folgten 3 weitere OPs. Anfang d.J.mußten wegen starker Schmerzen, abermals die höher gelegenen Wirbelkörper versteift werden. Nach dem Aufwachen der OP klagte meine Mutter über unerträgliche Schmerzen und einem fürchterlichen Brennen der Poseite. Es gab die übliche Schmerzmedikation und sehr viel Ignoranz vom Chef der Wirbelsäulensektion. Sein üblicher Spruch, wenn er mit wehendem Kittel das Krankenzimmer verläßt, lautet:\"Das kriegen wir schon wieder hin! Wir sehen uns nach ihrer Reha wieder!\" Meine Mutter ist mit höllischen Schmerzen (die lt. Arztaussage, neurologisch bedingt sind)entlassen worden. Die Reha hat sie die meiste Zeit mit Schmerzen im Bett gelegen. Zurück von der Reha dann der größte Schock. Das vom Dr. angeordnete MRT wies einen instabilen Beckenbruch auf. Damit wurde meine Mutter aus dem Krankenhaus entlassen. Daher diese wahnsinnigen Schmerzen im Liegen, Stehen oder Sitzen. Notoperation 2 Tage später. Nun wurde meine Mutter notdürftig zusammengeflickt und sollte im Anschluss 4 Wochen liegen. Die Ärzte haben sich im Krankenzimmer kaum sehen lassen. Wahrscheinlich wollten sie unseren Fragen aus dem Weg gehen. Das Pflegepersonal war vollkommen überfordert. Ein Rollstuhl wurde ans Bett gestellt mit dem Hinweis, dieser sei für den Toilettengang, aber bitte nicht auftreten! Am 3. Tag nach OP stand der Oberarzt am Bett und fragte meine Mutter, wann sie nach Hause möchte? 4 Wochen liegen kann sie entweder zuhause, oder zur Kurzzeitpflege ins Altenheim. Schließlich sei das hier eine Klinik und kein Pflegeheim. Als Angehörige fanden wir einen neu erbauten Altenstift in Salzgitter Bad. Dort verbrachte sie sehr herzliche 4 Wochen der Pflege. Nach der letzten OP im HEH ist meine Mutter ein seelisches Wrack.Ihr Gangbild ähnelt das einer schwehrstbehinderten Hexe. Ärzte-Pfusch mit Ignoranz oder Schicksal?","polarity":-0.1267857143,"subjectivity":0.0714285714,"year":2014,"month":9.0,"day":23.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":95,"name":"Herzogin Elisabeth Hospital","titel":"Menschlichkeit Fehlanzeige","datum":"2014-09-20","fachbereich":"Chirurgie","komment":"Sollte am Dienstag zur BauchOP drankommen, stand laut Arzt als Erste für 9 Uhr auf dem OP-Plan. Am Morgen der OP wartet ich dann auf die Vorbereitung als dann um 8:30 Uhr eine Traube Ärzte vor meinem Bett stand und erstmal untereinander diskutierte, dass sie mich ja heute nicht operieren könnten, weil sie die ganze Nacht operiert hätten. Notfall -völlig verständlich, aber dann zu sagen, dass die Pläne in den nächsten Tagen schon voll seien und auch die nächste Woche keine Möglichkeit besteht, finde ich den Hammer! Ich habe wochenlang auf diesem OP-Plan gestanden, habe im Job und Privatleben alles organisiert für meinen Ausfall, damit mir dann in einer arroganten Art ohne ein Wort der Entschuldigung oder des Mitgefühls für meine Situation mitgeteilt wird, dass man mich nicht operieren kann! Grausam, dass man so mit Menschen umgeht!","polarity":-0.2,"subjectivity":0.0,"year":2014,"month":9.0,"day":20.0,"gesamt":"unzufrieden","qualität":"zufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":96,"name":"Herzogin Elisabeth Hospital","titel":"üble Behandlung des Pflegepersonals","datum":"2014-08-27","fachbereich":"Orthopädie","komment":"Bei der 1.Knie O.P.wurde bei der Teilprothese ein Teil falsch eingesetzt und trotz Kontrollröntgen,geschiegen über den Pfusch.Trotzdem bin ich im April wieder in die Pfuschklinik gegangen und bekam Vollprothese,diesmal wurde ich schon auf der Intensivstation massiv gemobbt und auch auf Station von einem Pfleger übel beschimpft,unglaublich was da passiert ist.Nun muß ich wegen der traumatischen Vorkommnisse psychologisch betreut werden.Ich werde mit Hilfe der Krankenkasse gegen die Klinik vorgehen.","polarity":-1.0,"subjectivity":0.0,"year":2014,"month":8.0,"day":27.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":97,"name":"Herzogin Elisabeth Hospital","titel":"Prima neue Hüfte","datum":"2014-06-24","fachbereich":"Orthopädie","komment":"Ich habe am 15.4.2014 ein neues Hüftgelenk bekommen. Am Tag vorher war die Aufnahme in der Klinik zwar zeitaufwendig, da man viele Stationen durchlaufen musste, aber sämtliches Personal war nett. Lobenswert sind die grünen Damen zu erwähnen, die ehrenamtlich die neuen Patienten herumführen. Das Zweibettzimmer war hell möbiliert, jeder hatte seinen eigenen Fernseher (Kopfhörer mitbringen!) u Telefon (über das neben Schwesternnotruf auch Licht, Fernseher u Fensterverdunkelung geregelt wurden).Auf die OP bin ich von Prof.Dr. Heller und seinem Ärzteteam gut vorbereitet worden.Sie verlief erfolgreich und ich war hinterher nur die kurze Zeit auf der Intensivstation, die es dauerte mein während der OP verlorenes und gesammeltes Blut maschinell zu reinigen und mir wieder zuzuführen (cell-saving).Ich hatte keine spürbaren Nachwirkungen der Narkose. Es folgte ein Ruhetag, dann ging es los mit Bewegung, Aufstehen. Am Anfang des Osterwochenendes war es ruhiger, ab Ostermontag gab das (nette) Physioteam dann alles und brachte uns Krückengehen, Treppensteigen und andere Tricks für den Alltag bei. Der Klinikaufenthalt dauerte 8 Tage. Noch kurz: Essen war prima, Schwestern immer ansprechbar und nicht genervt. Der Prof. ließ sich öfter sehen und ist ein lustiger Typ. Es gibt kein WLAN aber superschnelles LAN (Kabel mitbringen).Ich bin dann nicht nach Bad Harzburg in die Reha gegangen, sondern nach Damp (HELIOS Klink)ist eine zu empfehlende \"Gesundheitsfabrik\" direkt an der Ostsee.","polarity":0.5019444444,"subjectivity":0.0416666667,"year":2014,"month":6.0,"day":24.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":98,"name":"Herzogin Elisabeth Hospital","titel":"Leben zerstört!!!","datum":"2014-04-23","fachbereich":"Chirurgie","komment":"Ich wurde 2011 am vorderen Kreuzband operiert, leider wurden die Bohrkanäle falsch plaziert, Folge: sehr starke Schmerzen, man ist von 0 auf 100 so stark eingeschränkt, als hätte man kein Bein mehr. Wiedervorstellung bei der HEH, größter Fehler meines Lebens!!! Die Ärzte haben mich unnötig ein zweites Mal operiert und den Zustand verschlimmert. Jetzt habe ich einen Behindertengrad von 30!","polarity":-0.0625,"subjectivity":0.0625,"year":2014,"month":4.0,"day":23.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":99,"name":"Herzogin Elisabeth Hospital","titel":"6 Einzelrechnungen innerhalb eines halben Jahres für einen Krankenhausaufenthalt von 2 Tagen.","datum":"2014-04-01","fachbereich":"Handchirurgie","komment":"Ich wurde operiert, die Behandlung war in Ordnung, es gab keine Komplikationen, die Betreuung war zufriedenstellend.","polarity":1.0,"subjectivity":0.0,"year":2014,"month":4.0,"day":1.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":100,"name":"Herzogin Elisabeth Hospital","titel":"Erstklassige Klinik","datum":"2013-12-20","fachbereich":"Orthopädie","komment":"Sehr kompetente Ärzte und hervorragender Therapieerfolg. Darüber hinaus sehr freundliches Pflegepersonal und sher gute Physiotherapeuten. Uneingeschränkt empfehlenswerte Klinik.","polarity":1.0,"subjectivity":0.0,"year":2013,"month":12.0,"day":20.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":101,"name":"Herzogin Elisabeth Hospital","titel":"Nervig","datum":"2013-09-10","fachbereich":"Innere","komment":"Die Ärztliche Versorgung ist ok.Die Schwestern und Ärzte sind nett und höflich.Leider muss man auf seine Entlassungspapiere unendlich lange warten.Bis zu 3Std sind keine Seltenheit.Selbst ,wenn man Berufstätig ist und zur Arbeit muss.Man wird Pausenlos vertröstet.Ich fühlte mich vera........","polarity":1.0,"subjectivity":0.0,"year":2013,"month":9.0,"day":10.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":102,"name":"Herzogin Elisabeth Hospital","titel":"fehlerhafte Operation","datum":"2013-07-20","fachbereich":"Orthopädie","komment":"Leider wurde bei der O.P.Fehler gemacht,daß Tableau zu weit nach vorn gesetzt und nun Schmerzen.Zu beheben nur mit Austausch des Gelenks.","polarity":0.0,"subjectivity":0.0,"year":2013,"month":7.0,"day":20.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":103,"name":"Herzogin Elisabeth Hospital","titel":"Ambulante Op","datum":"2013-02-05","fachbereich":"Orthopädie","komment":"Wurde vor 3 Wochen ambulant in der HeH Klinik in Melverode operiert. Bei mir wurde eine Knie Arthroskopie gemacht. Innenminiskus ,Weichteil an Kreuzbändern wurde entfernt, sowie Gewebeproben entnommen. Die op ist sehr gut verlaufen, hatte nur die ersten 2 Tage danach etwas Schmerzen. Habe mich sehr gut aufgehoben gefühlt durch das Personal und die anschliessende Beteuung bis zur Entlassung. Operateur ( Dr. Gruner) war sehr nett und hat hinterher alles sehr gut erklärt. Auch die Narkoseärztin war klasse...hatte vorher Angst, die sie mir ganz toll genommen hat. Ein Dankeschön an das gesammte Team. ...jederzeit wieder...wenns denn sein muß;-)","polarity":0.4444444444,"subjectivity":0.0,"year":2013,"month":2.0,"day":5.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":104,"name":"Herzogin Elisabeth Hospital","titel":"Nur empfehlenswert","datum":"2012-12-24","fachbereich":"Orthopädie","komment":"Ich war vor kurzem zu einer Hüft-Op und kann nur positives berichten. Meine Op war gut verlaufen, die Ärzte, die Schwestern, etc. waren alle supernett, auch wenn sie Stress hatten. Essen war gut, Zimmer sauber und gut ausgestattet. Ich kann diese Klinik nur empfehlen und würde jederzeit wieder dort hingehen.","polarity":0.75,"subjectivity":0.0,"year":2012,"month":12.0,"day":24.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":105,"name":"Herzogin Elisabeth Hospital","titel":"Sehr gute Klinik","datum":"2012-07-26","fachbereich":"Orthopädie","komment":"sehr freundliches und kompetendes Personal, Ärzte sehr aufgeschlossen, freundlich und Auskunftsbereit. Bin sehr selten so nett als Patient behandelt wurden ganz egal ob Rezeption,Krankenschwester, Pfleger, Ärzten usw.Super Betreuung vor und nach der OP. Sehr gute Aufklärung was gemacht wird und wie. Insgesamt sehr zufrieden.Zimmer sehr sauber und funktional.Würde wenn es notwendig werden würde wieder diese Klinik in Anspruch nehmen.","polarity":0.75,"subjectivity":0.0,"year":2012,"month":7.0,"day":26.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":106,"name":"Herzogin Elisabeth Hospital","titel":"Sehr gutes Oerationsergebnis","datum":"2012-04-09","fachbereich":"Orthopädie","komment":"Ich wurde im Jahr 2011 an der Hüfte operiert. Mit dem Aufenthalt in der Klinik war ich sehr zufrieden. Die Betreuung auf der Station, die physiotherapeutische Nachbehandlung wurde mit Sachverstand und Freundlichkeit durchgeführt. Die Anleitungen nach der OP waren präsise und hilfreich, besser als bei der nachfolgenden Anschlussbehandlung in der Reha Bad Harzburg. Nach jetzt einem Jahr Leben mit der neuen Hüfte kann ich das Operationsergebnis von Prof. Dr. Heller als sehr gelungen bezeichnen","polarity":0.4,"subjectivity":0.0,"year":2012,"month":4.0,"day":9.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":107,"name":"Herzogin Elisabeth Hospital","titel":"Ärzte in weiß und Schnarcher","datum":"2011-12-18","fachbereich":"Orthopädie","komment":"Ich war  2011 hier Patient . Das Pflegepersonal war sehr nett und hilfsbereit. Ich musste mit zwei anderen Patienten auf einen Zimmer schlafen, die sehr laut schnarcht. Wobei der eine Patient noch nachts an ein Beatmungsgerät angeschlossen wurde, was dann noch doppelt so laut war. Ich bekam kaum Schlaf und das trug bestimmt nicht zum heilungserfolg bei. Auch nach mehreren Beschwerden bekam ich kein anderes Zimmer weil angeblich keines frei war .Der stationsarzt kam zur morgendlich Visite kurz rein riss das Pflaster von der Wunde ab und ließ mich so liegen. Er sagte dabei nur kurz guten Tag und schon war er wieder aus dem Zimmer . Man hatte keine Gelegenheit fragen zu stellen.  Negativ waren auch die langen Wartezeiten auf Termine und Behandlung.","polarity":0.137037037,"subjectivity":0.1111111111,"year":2011,"month":12.0,"day":18.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":108,"name":"Herzogin Elisabeth Hospital","titel":"Untersuchungen Gefäße","datum":"2011-12-04","fachbereich":"Gefäßchirurgie","komment":"Sehr gute Voruntersuchungen vom Chefarzt, Oberarzt und Assistenzarzt. Es wurde sehr gründlich Untersucht. Nach allen Untersuchungen ist jetzt erstmal keine OP nötig. Werde jetzt stationär mit Medikamenten behandlt. Die vorstationäre Aufnahme lief auch sehr gut, schnell und freundlich.Die grünen Damen sind immer sehr hilfsbereit und freundlich.Bis jetzt habe ich einen sehr guten Eindruck vom HEH.","polarity":0.58,"subjectivity":0.0,"year":2011,"month":12.0,"day":4.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":109,"name":"Herzogin Elisabeth Hospital","titel":"HEH - eine positive Erfahrung!!!","datum":"2011-10-23","fachbereich":"Chirurgie","komment":"Das HEH befindet sich z.Z. in einer Erweiterungsphase bezüglich der Aufnahmekapazität. Es entstehen neue Anbauten. Die etwas unglücklich gewählte Farbzusammenstellung der Außenfassade vergißt man, wenn der Innenbereich betreten wird. Ein sehr sauberes und harmonisch eingerichtetes \"Heim\" stellt sich dar. Aber ich brauchte ja vorerst nur einen Termin für meine Schilddrüsen-OP. An der Info wurde ich gleich freundlich an die richtige Stelle geschickt. Eine sehr freundliche Dame suchte geduldig einen passenden Termin. Meine wirkliche Angst nahm etwas ab. Danach wurde mir von einer ebenfalls sehr netten Oberärztin der mögliche Ablauf und Umfang der OP geschildert. Als ich wieder draußen war, waren gerade mal knapp 2 Std. vergangen und der OP-Termin noch locker 6 Wochen entfernt. Die 6 Wochen vergingen wie im Flug und schon saß ich am 17.10.11 in der Patientenaufnahme. Geplant war der Eingriff für den 18.10. Die Aufnahme, die Voruntersuchungen die Zuweisung des Zimmers und der Umgang mit mir als XL-Angsthasen war super. Danach lief alles perfekt: morgens Vorbereitung, in den OP-Vorraum und ohne große Schmerzen wieder für 1 Tag auf Intensivstation. Später erfuhr ich, daß ich den OP-Plan durcheinanderbrachte, weil mein Eingriff nicht gut 3, sondern über 6 Stunden dauerte, da die gesamte Schilddrüse entfernt wurde (war auch ein ziemlicher Brummer mit Knoten, aber keine bösartigen). Später wurde mir alles genau erklärt und die zukünftigen Verhaltensweisen erläutert. Der medizinische Teil wurde aus meiner Sicht sehr gewissenhaft und kompetent durchgeführt. Es kam nie das Gefühl von Unruhe oder Zeitmangel auf. Zurück auf meinem Zimmer konnte ich feststellen, daß es auch, trotz der ständig bemängelten Personalknappheit, freundlich und hilfsbereit zugehen kann. Ich erlebte nur hilfsbereite und freundliche Schwestern. Das Essen war immer sehr gut und abwechslungsreich. Täglich kam eine der netten grünen Damen vorbei und fragte, ob Erledigungen für mich anstünden.","polarity":0.2989583333,"subjectivity":0.0,"year":2011,"month":10.0,"day":23.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":110,"name":"Herzogin Elisabeth Hospital","titel":"Kompetent, freundlich, effektiv","datum":"2011-08-30","fachbereich":"Chirurgie","komment":"Mir wurde ein kalter Knoten an der Schilddrüse entfernt. Der Knoten war so groß, dass der gesamte rechte Schilddrüsenlappen entfernt werden musste. Zum Zeitpunkt der OP war nicht bekannt, ob der Knoten gutartig ist. Bereits das erste Gespräch verlief enorm angenehm und ruhig, ich hatte das Gefühl, es wäre alle Zeit der Welt, um mir meine Fragen zu beantworten. Die vorstationäre Aufnahme verlief reibungslos, ich wurde zu Beginn sogar von einer sog. \"grünen Dame\" begleitet, das erleichterte mir die Prozedur. Am Tag der OP wurde ich sofort von  Schwestern in Empfang genommen. Ich wurde während des gesamten Aufenthaltes gut betreut, die Schwestern waren nett, die Zimmer gut eingerichtet. Bei den Ärzten hatte ich, im Gegensatz zu vielen anderen Krankenhäusern, nicht das Gefühl, eine Nummer zu sein. Ich war außerordentlich positiv überrascht, als Kassenpatient so gut behandelt zu werden. Auch gerade direkt nach der OP im Aufwachraum hatte ich immer Ansprechpartner und meine Belange wurden ernst genommen. Später kam der operierende Arzt, erkundige sich nach meinem Wohlbefinden und erklärte mir, wie die OP verlaufen sei. Das alles sind Merkmale, die man als Patient sicher erwarten kann, die ich aber leider bereits GANZ anders erleben musste.","polarity":0.1692307692,"subjectivity":0.0769230769,"year":2011,"month":8.0,"day":30.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":111,"name":"Herzogin Elisabeth Hospital","titel":"super kompetentes Krankenhaus","datum":"2011-08-16","fachbereich":"Orthopädie","komment":"Noch nie bin ich von einem Arzt so gut und verständlich aufgeklärt worden. Ich hatte einen Meniskusriss und eine Ruptur des Kreuzbandes. Dr. Schwerdtfeger erklärte mir über eine halbe Stunde wie das Knie funktioniert und welche aufgaben die einzelen Teile haben und warum man ein kreuzband oparieren soll oder nicht. Durch seine freundliche Art habe ich mich nach ein paar Minuten sofort gut aufgehoben gefühlt und mich auch getrau Fragen zu stellen. Von den Schwestern habe ich dann auch gehört, dass er ein Kniespezielist ist. Das hat man gemerkt.","polarity":0.3083333333,"subjectivity":0.0,"year":2011,"month":8.0,"day":16.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":112,"name":"Herzogin Elisabeth Hospital","titel":"Eine sehr positive Erfahrung","datum":"2011-07-25","fachbereich":"Orthopädie","komment":"Nach 2 Arztterminen bei Prof. Heller bekam ich im Juni einen OP-Termin für mein Hüftgelenk. Ich hatte vorher die Klinkbewertungen durchgesehen und gefunden, dass das HEH nicht schlechter aussah als der Annastift in Hannover.Das Eigenexperiment bestätigte diesen Eindruck voll.o\tDie Operation verlief mit sehr gutem Erfolg.o\tAm nächsten Tag wurde ich in mein Zimmer im 6. Stock verlegt und machte sehr bald mit meinen neuen Gehhilfen die ersten Gehversuche.o\tKG,  Motorschiene, Gruppentherapie, MTT etc. schlossen sich unmittelbar an.Die raschen ersten Kräftigungsmaßnahmen haben mich bald wieder mobil gemacht. Es kommt hinzu, dass das Zimmer sehr komfortabel ausgestattet war und das (Wahl)Essen guten Hotelstandard hatte! Besonders hervorzuheben ist die Freundlichkeit und unermüdliche Hilfsbereitschaft des Pflegepersonals, wobei ich nur die liebenswerten Schwestern I. und S. stellvertretend für alle hervorheben möchte! Sauberkeit war oberstes Gebot: nicht nur bez. des Zimmers sondern auch der Patientenhygiene. Nach wenigen Tagen konnte ich, verpflastert und mit Schwesternhilfe, schon meine erste Dusche wieder nehmen.Insgesamt habe ich ein gut durchorganisiertes Krankenhaus vorgefunden, das das Pflegepersonal und die grünen Damen zusätzlich sympathisch machten. Das HEH ist sehr zu empfehlen, wenn man denn wirklich ein neues Ersatzteil bekommen muss!","polarity":0.4555555556,"subjectivity":0.037037037,"year":2011,"month":7.0,"day":25.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":113,"name":"Herzogin Elisabeth Hospital","titel":"Eine Klinik erster Güte","datum":"2011-04-17","fachbereich":"Orthopädie","komment":"Nachdem ich mich am 10.12.2010 bei Prof, Dr. Heller vorgestellt habe, bekam ich einen OP.Termin für den 1.4.2011. Ein neues Kniegelenk hatte ich im Januar 2010 hier bei uns in Herne im Anna-Hospital bekommen. Hier wurde ich nach einer Woche mit Blutverlust und 60 Grad Beugung entlassen. So kam ich danach 3 Wochen in die Reha nach Flotho, wo ich mit 87 Grad Beugung entlassen wurde. Ich konnte vor Schmerzen bis zur OP. am 1.4.2011 kaum laufen. Ich kann nur Gott danken, daß ich an das Herzogin-Elisabeth-Haus geraten bin. Die Nachsorge nach meiner OP. war so gut, dank Frau Eckmann, die mir Einzelgymnastik schon morgens auf dem Bett und die Motorschiene, 2 mal am Tag. Sowie Ergometer und Gruppengymnastik, Lympfdrenage. Das war besser wie die Reha im vorigen Jahr, bin nach 14 Tagen mit 120 Grad Beugung entlassen worden und überglücklich, daß ich wieder laufen kann. Danke auch an Dr. Schäfer, der mir sehr kompetent die OP. erklärt hat. und Dank an alle Schwestern auf der Station 3 und 5, so eine fürsorgliche Pflege, wie ich noch in keinem Krankenhaus erlebt habe. Das Essen hat mir auch gut geschmeckt, obwohl ich deshalb nicht kam. Kann allen nur danke, danke danke sagen.","polarity":0.234375,"subjectivity":0.0625,"year":2011,"month":4.0,"day":17.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":114,"name":"Herzogin Elisabeth Hospital","titel":"Knie-TEP Wechsel..........","datum":"2011-03-03","fachbereich":"Orthopädie","komment":"Lag dieses Jahr,wie so oft,im HEH,diesmal auf der Station 5.Knie-TEP Wechsel die 4.Die Ärzte und Schwestern kann ich in den höchsten Tönen loben.Ausnahmen bestätigen die Regel....Die OP ist diesmal super verlaufen,die Fortschritte sind positiv.Das habe ich auch den Damen zu verdanken,die bei mir auf dem Zimmer die KG durchgeführt haben.Der Sozialdienst hat bei der Auswahl der Reha-Klinik meine Wünsche respektiert und auch umgesetzt.Am Essen kann ich nicht rummeckern,mir hatÂ´s geschmeckt.Diesmal war ich in einem Privatzimmer unter gebracht,einfach klasse.Ich kann die Klinik mit gutem Gewissen empfehlen.Kleinigkeiten findet man überall...........","polarity":0.8,"subjectivity":0.0,"year":2011,"month":3.0,"day":3.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":115,"name":"Herzogin Elisabeth Hospital","titel":"Nur Positives","datum":"2011-02-18","fachbereich":"Orthopädie","komment":"Genauer KinderorthopädieWir haben nur super positive Erfahrungen mit der Orthopädischen HEH Klinik gesammelt.Auf der Station 1 sehr hilfsbereite Schwestern.In der Ambulanz arbeitet eine fleißige Frau Namens Frau Pasternokmit der wir super auskommen. Denn wie es in den Wald hineinschallt, so schallt es eben auch hinaus.Und erst der behandelnde Arzt Dr. Bouklas der im Sommer 2011 in die Helios Klinik nach Helmstedt kommt und als Chefarzt der Orthopädie arbeiten wird.","polarity":0.425,"subjectivity":0.0,"year":2011,"month":2.0,"day":18.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":116,"name":"Herzogin Elisabeth Hospital","titel":"HEH, nein danke.","datum":"2011-02-11","fachbereich":"Orthopädie","komment":"Nach einigem Hin und Her bin ich heute morgen voller Zuversicht ins HEH gefahren. Habe mich am Freitag vor einer Woche am Knöchel verletzt was sich im laufe der Woche als Riss der Peroneus-longus Sehne herausstellte. Nache einiger Wartezeit,wogegen nichts einzuwenden ist bei kurzfristiger Anmeldung kam ich in Behandlungszimmer. Die Ärztin die mich untersuchte machte mir von Anfang an klar das sie sich selbst nicht sehr sicher war was die weitere Vorgehensweise betrifft. So nahm man noch einen Oberarzt dazu, der sich das ganze anschaute. Als erste kam die Frage warum man auf den MRT Bildern nicht mehr erkennen könne, worauf ich sagte das ich da keinen Einfluss drauf habe!! Die nächste Aussage war das es eine seltene Verletzung sei die man wohl in der Form noch nicht oft operiert hat. Nach einigem Hin und Her hieß es okay nächste Woche OP Termin. Ich dachte okay, bis hierhin soweit. Als der Arzt aber wieder weg war und ich einge Bedenken gegenüber der noch anwesenden Ärztin äußerte und klären wollte, sagte diese mir ganz trocken das sie sich hier mit dieser Verletzung nicht operieren lassen würde sondern in die Holwedestr. gehen würde!!! Ich sah sie mit großen Augen und war nun vollends verunsichert. Das war für mich der Grund die OP nicht im HEH durchführen zu lassen. Als wir uns dann mit der der Aussage wir werden jetzt die Aufnahmeformalitäten durchführen, dauert so etwa 3-4Stunden konfrontiert sahen, winkte ich dankend ab, und ließ mir meine Unterlagen, Befunde; Bilder usw. aushändigen. Werde nun sehen das ich ein KKH finde in dem mann einige Erfahrung aufweisen kann, und ich mich ruhigen Gewissens zur stationären Behandlung aufnehmen lassen kann. Wobei sicher kann man sich heutzutage nirgends mehr sein habe ich das Gefühl.","polarity":-0.00625,"subjectivity":0.09375,"year":2011,"month":2.0,"day":11.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":117,"name":"Herzogin Elisabeth Hospital","titel":"Lieber neue Untersuchungsgeräte als höhere Bettenzahl","datum":"2011-02-01","fachbereich":"Innere","komment":"Ich finde es unmöglich, dass Pat. von der Intensivstation liegendzum CT durch Braunschweig gefahren wird. 2xGleichzeitig wird viel Geld für die Aufstockung der 1.Klassebettenausgegeben.Schwiegervater ist 81 Jahre!!","polarity":0.0,"subjectivity":0.25,"year":2011,"month":2.0,"day":1.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":118,"name":"Herzogin Elisabeth Hospital","titel":"Hervorragende Klinik","datum":"2011-01-01","fachbereich":"Orthopädie","komment":"Von der Aufnahme bis zur Entlassung war alles optimal organisiert. Es gibt nichts Negatives zu berichten, denn Ärzte, Pflegepersonal und das andere Personal sind sehr freundlich, hilfsbereit und kompetent. Die Sauberkeit und Hygiene wird groß geschrieben. Die Zimmer sind hell und freundlich, das Essen ist schmackhaft und für ein Krankenhaus sehr gut. Parkplätze stehen für Besucher ausreichend und ohne Bezahlung zur Verfügung. Und da meine OP (TEP) auch aus heutiger Sicht sehr gut verlaufen ist und der Heilungsprozess sehr gut voranschreitet, kann ich mich auch hierüber nur positiv äußern. Das HEH werde ich stets weiter empfehlen.","polarity":0.9,"subjectivity":0.0,"year":2011,"month":1.0,"day":1.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":119,"name":"Herzogin Elisabeth Hospital","titel":"Oberarzt Tobias Thorban sehr zu empfehlen!!!","datum":"2010-05-21","fachbereich":"Orthopädie","komment":"Meine Mutter (75) litt seit 50 Jahren unter starken Rückenschmerzen die von Gleitwirbeln hervorgerufen wurden.Aufenthalte in der orthopädischen Fachklinik Seesen, Krankengymnastik, Massagen, diverse Spritzentherapien, alles vergebens! Sie nahm starke Schmerzmittel,  die Schmerzen blieben.Alle behandelnden Ärzte rieten meiner Mutter sich bloß nicht an der Wirbelsäule operieren zu lassen. Es kann zu viel passieren. Im schlimmsten Fall landen sie im Rollstuhl. Das waren bis dato die Aussagen der behandelnden Ärzte.Wir wagten einen letzten Termin im HEH beim Oberarzt Tobias Thorban (Leiter der Sektion Wirbelsäulenorthopädie).Er gab meiner Mutter viel Mut und die nötige Zuversicht sich von ihm operieren zu lassen.Natürlich war das kein Spaziergang! Es wurde in zwei Schritten operiert, d.h. 2 mal Vollnarkose etc.Das Ergebnis:50 Jahre starke Rückenschmerzen ade!! Da meine Mutter einen längeren Aufenthalt (Stat. 4) im HEH hatte konnte sie vom Klinikpersonal einen intensiveren Eindruck gewinnen. Das Pflegepersonal ist sehr nett (Ausnahmen bestätigen immer die Regel).Eine sehr liebevolle Betreuung gibt es auch im OP-Bereich und der Intensivstation!!!Die Küche des Hauses bräuchte einen neuen Küchenchef\/chefin mit einem besseren Geschmack!!!Vielen Dank an alle Mitarbeiter des Hauses ganz besonders aber:Herrn Oberarzt Tobias Thorban und Team","polarity":0.2954545455,"subjectivity":0.1818181818,"year":2010,"month":5.0,"day":21.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":120,"name":"Herzogin Elisabeth Hospital","titel":"Super Krankenhaus","datum":"2009-10-15","fachbereich":"Chirurgie","komment":"Ich habe mich sehr gut aufgehoben gefühlt. Alle Schwestern und Ärzte waren sehr freundlich und führsorglich.Die Zimmer sind alle mit Fernsehn und Radio ausgestattet und es kostet noch nicht mal etwas. Selbst der Parkplatz ist gebührenfrei wo gibt es das noch?Ich würde jeder Zeit wieder in dieses Krankenhaus gehen.","polarity":0.9,"subjectivity":0.0,"year":2009,"month":10.0,"day":15.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":121,"name":"Herzogin Elisabeth Hospital","titel":"noch immer keine Diagnose seit über 1 Woche","datum":"2009-09-23","fachbereich":"Innere","komment":"a tut sich nichts in Sache Diagnose.Ärzte sind schneller weg als Verkäufer im Baumarkt.","polarity":0.7,"subjectivity":0.0,"year":2009,"month":9.0,"day":23.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":122,"name":"Herzogin Elisabeth Hospital","titel":"Gut geraten!","datum":"2009-05-18","fachbereich":"Orthopädie","komment":"Ich kann über diese Klinik, außer vielleicht über den monotonen Geschmack des Essens, mich nicht beschweren. Mir wurde vor jeder Behandlung alles genaustens erklärt, lag vielleicht auch daran, dass ich immer alles hinterfage. Auch in der Beratungs des Rehaortes wurde ich beraten, wobei das nicht wirklich eine GUTE Wahl war. Medizinisch bin ich samit rundum mit dem Team zufrieden. Die Station 4 hat wunderbare Schwestern, die zum größten Teil super die Spritzen setzten können. Das Zimmer, welches ich bewohnte, ist in einem freundlichem gelb-orange gestrichen, verfügt über ein ausreichend großem Duschbad mit Duschstuhl, sowie für jede Patientin einen Schrank. Für den Fernseher wird keine Gebühr erhoben und man kann ungestört gucken, da der Ton über Kopfhörer zu hören ist. Das Telefon ist gleichzeitig die Fernbedienung, sowie das Radio und der Lichtschalter. Natürlich wird auch der Schwesternruf darüber getätigt. Die Krankengymnastik fand in meinem Fall nur auf dem Zimmer stadt, sowie die Wärme- und Stromtherapie. Für Frühausteher steht um 8 Uhr morges das Schwimmbecken im Keller zur freien Verfügung.Ich kann dieses Haus und vor allen die Orthopädie wärmstens empfehlen, auch wenn man kein Privatpatient ist (meine Bettnachbarin war Kassenpatientin und ist genauso gut behandelt worden wie ich).","polarity":0.3136363636,"subjectivity":0.0,"year":2009,"month":5.0,"day":18.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":123,"name":"Herzogin Elisabeth Hospital","titel":"Mit Schmerzen und Depressionen wieder nach Hause geschickt, angeblich ohne Befund !","datum":"2008-08-23","fachbereich":"Orthopädie","komment":"Ich bin schockiert. Meine Mutter wurde mit dem Notarzt in die KLinik gebracht und hatte das weiter gegeben, was der Orthopäde diagnostizierte. Eingeklemmter Ischias Nerv. Darauf hin wurde sie, ohne nochmals genau untersucht zu werden, 14 Tage lang in den Ischias Nerv gespritz. Einmal war sie in einer Röhre, wo aber nichts gesehen wurde. Der Arzt war sehr arrogant und kühl und obwohl meine Mutter unter furchtbaren Schmerzen litt, hat er sie entlassen. Als wir darauf sehr empört reagierten, bot er ihr an, doch das Wochende nochmal zu bleiben um Montag weiter zu spritzen. Das lehnte sie ab. In ihrem Entlassungsbericht stand das man keinen Befund hat, es gab keine Diagnose ausser das sie durch den Tod meines Vaters ( ca. 3 Monate davor ) schwere Depressionen hätte.Ohne mit ihr darüber zu sprechen oder sie an jemand zu empfehlen, wurde sie trotz hoher Schmerzen und Depressionen nach hause geschickt.Am gleichen Tag, kam sie wieder mit dem Krankenwagen in ein städtisches Klinikum.Ohne Spritzen, wurde dort herausgefunden das sie zwischen dem 5 und dem 6 Wirbel eine Zyste hat, die sich mit Wasser gefüllt hat und daurch die Schmerzen verursacht werden.","polarity":-0.182,"subjectivity":0.0,"year":2008,"month":8.0,"day":23.0,"gesamt":"weniger zufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":124,"name":"Herzogin Elisabeth Hospital","titel":"Ein sehr zufriedener Patient","datum":"2008-08-22","fachbereich":"Gefäßchirurgie","komment":"Medizinische Betreuung  war sehr gut -  sehr guten Kontakt zum behandelnen Arzt -  Zimmer, Verpflegung und sonstige Dienstleistungen (Betreuung auf der Station) war ausgezeichnet","polarity":1.0,"subjectivity":0.0,"year":2008,"month":8.0,"day":22.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":125,"name":"Herzogin Elisabeth Hospital","titel":"Kniearthroskopie","datum":"2008-08-07","fachbereich":"Orthopädie","komment":"Aufnahme und Operation erfolgten kurzfristig; medizinische Behandlung, Service und Betreuung vorzüglich; Ärzte, Pflege- und sonstiges Personal kompetent, freundlich und hilfsbereit!","polarity":1.0,"subjectivity":0.0,"year":2008,"month":8.0,"day":7.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":126,"name":"Herzogin Elisabeth Hospital","titel":"Patientin vergessen","datum":"2007-07-28","fachbereich":"Orthopädie","komment":"Knie-OPNach Vorbereitung zur OP (nüchtern, nicht mehr trinken, \"rosa Pille\"  verabreicht) und vorgesehenem Termin um ca. 10.00 Uhr wurde der Termin immer wieder verschoben, bis sich herausstellte, dass die Patientin (über 70!) schlichtweg vergessen worden war. Sie verließ unverrichteter Dinge die Klinik. Nach ca. 3 Wochen der 2. Versuch: Bei erneuter Voruntersuchung waren die Unterlagen verschwunden und konnten erst nach sehr langem Suchen wiedergefunden werden.OP verlief unauffällig, endgültiges Ergebnis steht noch ausPflegepersonal: überwiegend freundlich und deutlich bemüht, die Ungerechtigkeiten der 2-Klassen-Medizin zu lindern.Ärzte: überarbeitet, aber engagiert (so gut es eben geht)Verwaltung\/Organisation: chaotischZimmer: gutSauberkeit: könnte besser seinEssen: ungeeignet (überwiegend schwere Kost)Sonstige Dienstleistungen: nicht genutzt","polarity":-0.07,"subjectivity":0.0714285714,"year":2007,"month":7.0,"day":28.0,"gesamt":"zufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":127,"name":"Herzogin Elisabeth Hospital","titel":"Kompetente Orthopädie in Braunschweig","datum":"2007-07-09","fachbereich":"Orthopädie","komment":"Im Juni 2006 wurde bei mir eine Bandscheibenvorfall operiert.Sowohl die Voruntersuchung\/Kernspin als auch die folgende Beratung und letztendlich die OP selber waren fachlich sehr gut und - soweit ich das beurteilen kann- wurden von sehr kompetenten Ärzten durchgeführt. Die anschließende \"Reha\" in Bad Harzburg, die auch von der Klinik veranlasst wurde, war sehr erfolgreich.","polarity":0.95,"subjectivity":0.0,"year":2007,"month":7.0,"day":9.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"}]