[{"index":2371,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Voll zufrieden. Klar gibt es hier und da auch mal etwas Wartezeit, aber das ist ja absolut nachvollziehbar. Alle waren sehr nett und man hat sich gut aufgehoben gefühlt. Vielen Dank an das Personal.","polarity":0.4625,"subjectivity":0.25,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":11.0,"source":"googleMaps"},{"index":2372,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Komme aus der Region Hannover und war auf eigenen Wunsch das zweite Mal hier (Gefäßchirurgie).**Ich habe ein gesundheitliches Problem und möchte dieses lösen lassen.**Das wurde hier hervorragend gemacht.**Bei Voruntersuchungen gibt es auch mal Wartezeiten, die ich akzeptiere.**Manchmal müssen sich Ärzte um tatsächliche Probleme kümmern; dann muss ein verstauchter Fuß auch einmal warten.****Die Station mitsamt der Schwestern waren top.**Die Organisation klappt, auch wenn es mal Wartezeiten geben sollte.**Einige meinen offenbar, hier auf einem Silbertablett herumgereicht zu werden.****Das Krankenhaus hat eine tolle Außenanlage, die Cafeteria ist ebenfalls 1A.****Insgesamt gesehen finde ich alles perfekt.**Man sollte bei Bewertungen immer vorwiegend die Krankheit und deren Behandlung sehen.****\"1-Sterne-Bewertungen\" beachte ich sowieso nicht.**Bei Facebook habe ich solch eine Bewertung mal auseinandergenommen:**Nach Ausräumen eines \"Missstandes\" blieb nur übrig, dass der Patient keinen Kuchen bekommen hat (ein Privatpatient sehr wohl).****Es kann nie im Leben so viele schlimme Ursachen geben, die eine \"1-Sterne-Bewertung\" rechtfertigen.****Leute, lasst Euch durch solche Bewerter nicht verrückt machen.","polarity":0.3466666667,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2373,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Wir  mussten heute Abend hin. ALLE waren sehr nett und hilfsbereit. Vielen Dank","polarity":0.3333333333,"subjectivity":0.3333333333,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2374,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Mutter wurde heute (zum Glück) entlassen. Extrem unfreundliches Personal auf der Station, am Empfang nur etwas besser... In corona Zeit ist es sehr schwierig ein Telefon für Patienten freizuschalten. Dazu alles EXTREM abgenutzt Dreckig ! NIE WIEDER !!!","polarity":-0.4,"subjectivity":0.1666666667,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2375,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Ohne Worte.  Hier ist Katastrophe.  Ich warte immer noch .","polarity":0.0,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2376,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Mein Mann wurde im Januar mit einer akuten Bauchspeicheldrüsenentzündung eingeliefert. Seitdem war er mehrmals im Klinikum Peine. Er wurde immer gut versorgt und ist jetzt trotz vieler Rückschläge wieder gesund. Wir möchten auf diesem Weg ein riesiges Dankeschön sagen an Dr.Godehardt und sein Team für die sehr gute medizinische und menschliche Behandlung.**Auch auf den Stationen C2 und C3 waren alle jederzeit hilfsbereit, freundlich und kompetent.**Machen Sie weiter so. DANKE !**Thomas Wöhler","polarity":0.3333333333,"subjectivity":0.0416666667,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2377,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Große Hochachtung und vielen Dank an Prof. Hüfner und sein OP Team.**Leider war die Versorgung auf den Stationen nicht schlecht sondern Grottenschlecht. Jeder hatte ganz allgemein gesprochen immer viel zu tun aber kaum Zeit für eine frisch operierte Person. Es gab leider nur eine Person die sich positiv in menschlicher und fachlicher Hinsicht heraus**kristallisierte das war der Auszubildende. Alles weitere werde ich im persönlichen Gespräch mit Prof. Hüfner erörtern. Dies schreibe ich so offen da ich dieses Krankenhaus weder empfehlen noch es selber wieder aufsuchen werde.","polarity":0.45,"subjectivity":0.25,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":2378,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"MEINE BEWERTUNG GILT AUSSCHLIESSLICH FÜR DIE UNFALLCHIRURGIE!!!****Ich hatte das \"grosse Vergnügen\" am Valentinstag wegen eines \"kaputten\" Fusses mit dem RTW in der Notaufnahme zu landen :o(**Schnell stellte sich heraus, dass es eine Trimalleolarfraktur - 3-facher Bruch des Sprunggelenks - ist.**Noch am selben Abend bekam ich eine Fixateur, da der Fuss für eine OP viel zu angeschwollen war. Nach 4 Tagen wurde dieser dann wieder entfernt, und die Fraktur wurde mit Platte und Schrauben stabilisiert.****Man hört ja meistens vom Peiner Klinikum nichts Gutes ... aber ich muss sagen, die Unfallchirurgie ist dort SUPER! Alle Ärzte mit denen ich zu tun hatte waren sehr nett, nahmen sich Zeit, und klärten mich jederzeit gut auf! Ich war so zufrieden mit den Ärzten - besonders mit dem operierenden Arzt Herrn Yasser Saydam - dass ich dort auch zur ambulanten Nachsorge gehe.****Vielen Dank an die Unfallchirurgie für die gute Behandlung!","polarity":0.46875,"subjectivity":0.125,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2379,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Service Mangelware unfreundliche Bedienung vor allem DR. Younes wenn man ihn DR. Nennen darf. Schick ne Patientin mit schmerzen einfach nachzusehen obwohl am Telefon was andere abgesprochen war. Absolut nicht zu empfehlen. Verweigert die Behandlung ich bitte um Stellungnahme ZEITNAH","polarity":0.14,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":2380,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Bei all den schlechten Nachrichten, die es um das Klinikum Peine gibt, möchte ich hier auch mal wieder etwas positives anmerken.**Egal, wie es finanziell um das Unternehmen steht, habe ich selten mit so freundlichem Personal zusammen gearbeitet. Selten sind mir so Herzliche Menschen untergekommen, wie im Klinikum Peine.**Daher auch von mir der Wunsch, dass dieses unter egal welcher Leitung erhalten bleiben muss!","polarity":0.5,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":5.0,"source":"googleMaps"},{"index":2381,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Dr. Younes ist eine menschliche Katastrophe. Er unterstellt Patienen, dass sie gar keine Schmerzen hätten und man wird einfach mit Schmerzen nach Hause geschickt!!! Unglaublich!!!!**Man wird hier nicht Ernst genommen..","polarity":0.25,"subjectivity":0.0666666667,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2382,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Habe am 15.03.20 meine Schulter zertrümmert**Am 16.03.20 Operation**Heute haben wir den 25.10.20**Meine Familie und ich wollen uns nochmals herzlich bedanken für die schnelle Hilfe**Die Behandlung, die Betreuung usw war super**Das beste ist das meine Schulter zu 95% wieder okay ist**Wir wünschen dem gesamten Team ( vom Arzt bis zur Reinigungskraft ) alles alles Gute**Bleiben sie alle Gesund","polarity":0.85,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":8.0,"source":"googleMaps"},{"index":2383,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Ohne Worte, nach Rückführung an den Landkreis nicht besser geworden, teils noch Katastrophaler","polarity":0.0,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":10.0,"source":"googleMaps"},{"index":2384,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Liebe Mitarbeiter des Klinikum's Peine,vielen lieben Dank für Eure Arbeit ,bleibt wie Ihr seid,den das ist ganz großes Kino was Ihr leistet.Kann Euch nur empfehlen.Einen besonderen Gruß an die Station F03 ihr seid ein super Team , LG Uwe Stichnoth","polarity":0.9,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2385,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war wegen einer Allergischen Reaktion in der Notaufnahme. Und ich wurde sofort behandelt. Nebenbei gesagt die waren da super nett und sehr zuvorkommend. Sollte irgendwann jemand wirklich einen Notfall haben, so kann ich ihnen sagen das sie dort in sehr guten Händen sind. Man sah es mir nicht an, aber ich hatte doch Recht große Angst vor der Allergischen Reaktion. Diese kleine nette Schwester die einen großen Riesen wie mich gehändelt hat als würde sie es Täglich mit großen Männern zutun haben. Mich hat es sehr beruhigt diese nette Schwester um mich zu haben. Vielen Dank für die Hilfe.**Grüße aus dem Siegerland.","polarity":0.4833333333,"subjectivity":0.1111111111,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":7.0,"source":"googleMaps"},{"index":2386,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Besonderen Dank an das Schwestern- und Ärzteteam der Station E.01, hier kümmert man sich mit sehr viel Sorgfalt und Hingabe um die Patienten","polarity":0.0,"subjectivity":1.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":5.0,"source":"googleMaps"},{"index":2387,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Meine Mutter wurde vor einer Woche an den Krampfadern auf beiden Seiten von Frau Dr. Jakimov operiert und ist begeistert!**Auch die Vorbereitung im PSC war schnell und akkurat.**Danach lag sie eine Nacht auf der Station C.02 das Personal war sehr freundlich und hat sich Zeit für die Patienten genommen.****Also alles in allem ist die Gefäßchirugie im Peiner Klinikum empfehlenswert!","polarity":0.925,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":8.0,"source":"googleMaps"},{"index":2388,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Freundliches Schwestern und nette Ärzte. Das Personal arbeitet wirklich 100% zum Wohle des Patienten. Viele haben anscheinend Angst um ihren Job , aber trotzdem geben die Leute alles. Man kann wirklich nur die Daumen drücken  und hoffen das es wieder besser Zeiten gibt für alle.","polarity":0.5583333333,"subjectivity":0.25,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":4.0,"likes":2.0,"source":"googleMaps"},{"index":2389,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"War in der Notaufnahme die erste Dame war  sehr freundlich doch gibt es Ausnahmen wie eine Dame Kann es Kerstin G.... diese Frau ist sowas von  unsympathisch. Sollte  Tellerwäscherin werden da kann sie ihre Laune und Kommentaren an den Tellern Rauslassen wenn sie nicht mit Menschen um gehen kann. Kalb","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":9.0,"source":"googleMaps"},{"index":2390,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Nicht zu empfehlen! Mein Bruder wurde falsche Bandage benutzt und hatte ein Schlüsselbein bruch! Dann haben die es nicht mal zugeben!****Dann haben die noch bei mein jüngsten Bruder der sein Hand gebrochen war so falsch Gips befestigt und sein Hand ist falsch zusammen gewachsen! Sodass sein Hand erneut gebrochen werden musste! Und hat damit immer noch Probleme! Am Ende hieß es das die Ärzte keine Schuld daran haben und keine Entschuldigung!****Dann war ich selbst da und wie immer ausländische Ärzte die nicht mal Deutsch sprechen können! Also heißt die billigsten von billigsten werden eingesetzt!****Es gibt's mehrere Vorfälle wie einer der Fußballer mit ein bruch ins Klinikum Peine eingeliefert und da haben die Ärzte vartale Fehler gemacht das er gestorben ist.****In mein Augen ist dieser Klinikum Peine ein Schrott! Betrüger und Lügner!**Nimmt euch die 15 min fährt wenigstens Braunschweig oder wenn man mehr Zeit mhh Hannover****10.03****Pca kriegt nicht mal Termin Vergabe sehr unprofessionell. Hasse diesen Laden schon.","polarity":-0.1285714286,"subjectivity":0.0357142857,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":6.0,"source":"googleMaps"},{"index":2391,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr nette Mitarbeiter und gute Versorgung","polarity":1.0,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":7.0,"source":"googleMaps"},{"index":2392,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr unfreundlich... Patienten und Angehörige werden wie Vieh behandelt... Fragen werden nicht beantwortet.. nicht zu empfehlen","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2393,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war Heute mit meiner Tochter in der Notaufnahme .... sie hatte sich den Fuß unter der Tür geklemmt und konnte dadurch nur unter Schmerzen auftreten... sicherlich keine große Sache aber man muss es trotzdem überprüfen lassen.... Vorab habe ich in der Notaufnahme angerufen und eine sehr herzliche Krankenschwester gehabt ( Ich glaube sie hieß Frau Bergmann) sie sagte wir sollen vorbei kommen... von der Aufnahme bis zum Röntgen über Entwarnung ( alles okay nur ordentlich geprellt) vergingen gerade einmal 30 Minuten. Rekordzeit! Ich musste  allerdings vor der Klinik warten ... da meine Tochter bereits Volljährig ist. Ich hatte dafür aber Verständnis denn die Corona Schutzmaßnahmen müssen gerade im Krankenhaus eingehalten werden!**Meine Tochter erzählte mir das einige Schwestern sehr freundlich waren andere dagegen nicht ... der Arzt arbeitete flott war jedoch freundlich dabei... nach wie vor bevorzuge ich das Peiner Krankenhaus und ziehe es jedem Braunschweiger Krankenhaus vor...","polarity":0.0694444444,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":4.0,"likes":3.0,"source":"googleMaps"},{"index":2394,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"In der Notaufnahme sitzen die schwestern schön gechillt an der info. Man kommt und grüsst und wird erstmal nicht beachtet. ( verstehen würde ich ja wenn die was zu tun hätten aber war ja auch nicht so)**Dann als sich eine mal bereit erklärt hat zu antworten habe lange nicht mehr so viel lustlosigkeit und pattogkeit in einer person gesehen.**Man wollte nur fragen ob eine person noch im wartezimmer ist oder schon in Behandlung und die tut so als ob ich gerade ihre seele nehme und ihr ganzes leben verdorben hätte.**Bei solchen darf sich peine nicht wundern wenn das klinikum untergeht**(Persönlich möchte ich schon gern ein Klinikum in peine haben und finde es traurig)","polarity":-0.2,"subjectivity":0.1,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":2.0,"likes":2.0,"source":"googleMaps"},{"index":2395,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr unfreundliche Ärzte teilweise.. Die linke Hand weiß nicht was die rechte macht.. Ein Arzt konnte nicht einmal denn kompletten deutschen Wortschatz.! Alles in allem, beschissenes Krankenhaus.","polarity":-0.4625,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":4.0,"source":"googleMaps"},{"index":2396,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Hatte gestern eine tiefe Schnittwunde und wurde sehr nett in der Notaufnahme empfangen von den MFAs. Keine lange Wartezeiten obwohl echt viel los war. Der Chirurg Dr. A...???  hat meine Wunde vorsichtig, steril und schnell versorgt. Großen Dank nochmal","polarity":0.4,"subjectivity":0.1666666667,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":4.0,"source":"googleMaps"},{"index":2397,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Ich kann leider nur 3 Sterne vergeben, und die gehen an das sehr freundliche Personal auf F03.**Ansonsten war ich enttäuscht. Mir wurde am 2. Tag ein CT zugesagt aber nicht mehr gemacht weil die Ärzte darin keinen Sinn gesehen haben.  Ich wurde dann mit Schmerzen entlassen.  Wäre das CT gemacht worden hätte man mich direkt in ein KH mit Urologie bringen können. Ich hätte mir viele Schmerzen und Laufereien erspart. Jetzt bin ich im Helios Klinikum Salzgitter und siehe da, das erste was gemacht wurde war ein CT. Das hätte ich vom KH Peine auch erwartet.  Aber nicht mehr zu ändern.**In SZ wurde ich gut aufgeklärt und sich meinem Problem angenommen.**Leider wurde ich in Peine als Notfall mit RTW eingeliefert und hatte deswegen keine Wahl wo ich hinkomme.","polarity":0.1125,"subjectivity":0.2083333333,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":3.0,"likes":2.0,"source":"googleMaps"},{"index":2398,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Das ist der allerletzte Laden !!!!!!!!!!!!!!!!!!!!!!!!**Mein Vater war dort für einen kleinen Eingriff für den er max. 10 Tage dort bleiben sollte, so die Aussage des Arztes !!**Ganze 8 Wochen hat er dort gelegen, wurde aufgrund \" diesen kleinen Eingriffs \" in der Zeit nochmals dreimal unter Vollnarkose operiert.**Meiner Mutter wurde dort zuletzt im wahrsten Sinne des Wortes**\" TODsicher \" geholfen. Sie bekam von Ihrem Hausarzt eine Krankenhauseinweisung um  sich dort mal durchchecken zu lassen. Im Klinikum Peine hat man ihr dann auch TODsicher geholfen. Drei Tage später konnte sie die Station wieder verlassen.**Nur halt nicht mehr Lebendig !!","polarity":-0.0875,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":7.0,"source":"googleMaps"},{"index":2399,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Die Mitarbeiterinnen!!! sind in einer problematischen Situation.  Aber noch lange kein Grund zu den Patienten u Angehörigen so kratzbürstig zu sein.  Vielleicht sind es auch nur die Schwestern auf der F02. Denn Heute war in Gedanken in die E02 gegangen und total nette und hilfsbereite Schwestern.  Diese Klinik ist schon die schäbigste von der Ausstattung,  die ich kennen gelernt habe. Doch können die Patienten etwas dafür? Die F02 Damen haben garantiert nicht ihren Beruf gewählt,  weil sie andere helfen wollen. never!!!!!","polarity":0.17,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2400,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr nettes, herzliches Personal (E02, Notaufnahme). Da fühlt man sich wohl. 👍","polarity":0.3333333333,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":7.0,"source":"googleMaps"},{"index":2401,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Ich habe selten, in den letzten 10 Jahren so ein inkompetentes Personal gesehen. Alle bis auf Ausnahmen sehr unsympathisch und unfreundlich, extreme Wartezeiten wegen eines Rezeptes und zusätzlich individuelles bevorzugen eines „favorisierten“ Patienten.","polarity":0.05,"subjectivity":0.1666666667,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2402,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wurde gut, wenn auch nicht Zügig behandelt.","polarity":1.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":4.0,"likes":2.0,"source":"googleMaps"},{"index":2403,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Mit Verdacht auf Herzinfarkt hier sehr gut behandelt worden. Von der Aufnahme über die Intensiv bis zur Kadiologischen Station, alles sehr gut gelaufen. Sehr nette Schwestern und Ärzte. Verpflegung 6 setzten, da bekomme ich im Hindukusch besseres Essen. Zugige ca. 40 Jahre alte Holzfenster keine Dusche auf einem Dreibettzimmer.  Wlan und HANDY Empfang unter aller Kanone. Ein in die Jahre gekommene Haus das einen Investor braucht. Danke an Alle Mitarbeiter für Ihren netten Einsatz","polarity":0.4444444444,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":8.0,"source":"googleMaps"},{"index":2404,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Hatte einen Verdacht von einer Blinddarmentzündung. Den ersten Tag wurde ich weg geschickt und kam als Notfall am nächsten Tag wieder. Die Zimmer sind sehr sauber und für ein Krankenhaus schön eingerichtet. Ein Arzt war etwas unsensibel, aber das gibt es wohl in jedem Krankenhaus.**Die Ärzte verstehen wirklich etwas von ihrem Fach, auch wenn viele Ärzte nur gebrochen Deutsch sprechen.","polarity":0.1,"subjectivity":0.1,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":4.0,"likes":1.0,"source":"googleMaps"},{"index":2405,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Tolles Team, alles gut geklappt. Chirurgie und Notaufnahme nur zu empfehlen.","polarity":1.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":6.0,"source":"googleMaps"},{"index":2406,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war in den letzten Wochen zu Beratungsgesprächen und zur Behandlung mit Vor- und Nachuntersuchung in der gefäßchirurgischen Ambulanz und im Patienten Service Center.  Ich bin immer pünktlich, kompetent, zuvorkommend und höflich beraten und behandelt worden. Hier habe ich mich als Mensch ernst genommen gefühlt. Dafür herzlichen Dank. Das ist leider nicht in allen Krankenhäusern und Arztpraxen selbstverständlich. Der Weg hat sich für mich gelohnt und ich werde mich bei Bedarf (muss nicht sein, aber man weiß ja nie) gern wieder an die Klinik in Peine wenden.","polarity":0.3083333333,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2407,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Viel zu lange Wartezeiten, schlechtes Personal. Quantität ja, Qualität nein.","polarity":-0.25,"subjectivity":0.25,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":2.0,"likes":9.0,"source":"googleMaps"},{"index":2408,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Ich habe am 4 September ein neues Kniegelenk ( Vollprothese ) erhalten. Dr. Jörder war mein Operateur gewesen. Wenn man bedenkt, dass das rechte Knie in einen absoluten desolaten Zustand war,  kann ich einfach nur sagen, - Danke Dr. Jörder. Auch die Fehlstellung des rechten Beines hat er wunderbar korrigiert. Ich war von 4. September bis einschließlich 13. September in dieser Klinik gewesen. Das gesamte Pflegepersonal, - von den Krankenschwestern, den Krankenpflegern, bis hin zu den Stationsärzten, waren allesamt zuvorkommend, kompetent und humorvoll. Zudem hatte ich auch noch ganz tolle Zimmergenossinnen gehabt, wir haben sehr viel gelacht, und Lachen ist nun mal die beste Medizin. Was ich aber auch bemerkt habe, ist, dass das Personal oftmals unterbesetzt war. Sie sind zwar trotzdem alle gleichermaßen freundlich geblieben, aber man merkte es schon, dass es ihnen oftmals an ihrer Substanz ging. Und deshalb meine Bitte an das Management, bitte behandelt eure Mitarbeiter pfleglich, denn ihr habt so tolles Personal. Mit pfleglich meine ich, -  eine angemessene Bezahlung und eine Aufschaltung des Personals, wenn es die Situation erfordert. Dies ist wohl oftmals schwierig, aber mit Sicherheit nicht unmöglich. Ich würde jederzeit wieder ins Peiner Klinikum gehen. 👍🙃🌟🤗","polarity":0.4214285714,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2409,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Ok, die Unfallaufnahme hat 5 von 5 Sterne verdient. Vor allem der liebe mexikanische Arzt.**Ansonsten reinste Katastrophe. Meine Schwester wurde als Motorradunfall eingeliefert und dort behandelt. Nach dem sie dann auf ihr Zimmer verlegt wurde, ging es dann los. Nicht nur, dass man sie dort nicht ernst genommen hat und es ignoriert hat, dass ihr Handgelenk für starke Schmerzen sorgt. Nein, da die Schmerzen nicht weggingen, sind wir dann zum frühsten Termin in die C32 gegangen und die haben festgestellt, dass das Krankenhaus ein gebrochenes Handgelenk übersehen hat.","polarity":0.2428571429,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2410,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Extrem unfreundliche und herablassende Damen im Empfang der Notaufnahme. Lustlos und genervt von der Anwesenheit der Patienten. Wahrscheinlich war der kurz bevorstehende Schichtwechsel Grund für den rücksichtslosen Umgang.**Unter aller Sau!**Technische Mittel wie ein Ultraschall werden erst gar nicht inBetracht gezogen.****Meine Wertung: 2\/10","polarity":-0.3083333333,"subjectivity":0.3,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":6.0,"source":"googleMaps"},{"index":2411,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Notaufnahme:****3 Stunden Wartezeit. 👎**Netter Empfang 😍**Der  Arzt hatte meiner Ansicht nach keine Lust und konnte nur gebrochen deutsch! 👎**________**Röntgenabteilung:****Unfreundliche Dame hat auf keine Frage reagiert 😠 man wurde ignoriert!****FAZIT :****NIE WIEDER GEHE ICH IN DIESES KRANKENHAUS!","polarity":-0.25,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2412,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr unfreundlich, unprofessionell und unmänschlich.**Mann wird nur behandelt, wenn man dort übernachtet um schön Geld zu kassieren.**Die Diagnose wird von einer Krankenschwester gemacht  :D und das ganze im Stehen mitten auf dem fluur.**Keine versichertenkarte angefordert nix.****Ich bin enttäuscht und wütend.","polarity":-0.2,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":4.0,"source":"googleMaps"},{"index":2413,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wurde vor zwei Wochen im Klinikum Peine in der Gefäßchirurgie operiert mit stationärem Aufenthalt . Ich bin sehr zufrieden, die Ärzte sehr nett und kompetent und die Schwestern alle sehr freundlich und aufmerksam.","polarity":0.5,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2414,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wurde mit sehr hohem Blutdruck und Atembeschwerden (Herzinfarkte schon vorher) eingeliefert. Ich wurde dermaßen freundlich aufgenommen. Natürlich musste ich mal ein wenig warten, aber die Schwestern haben alle Hände voll zu tun. Ich bin schließlich nicht die einzige, die Hilfe sucht. Ich verstehe nicht, wieso so viele Leute sich darüber beschweren. Mit Absicht wird da niemand liegengelassen. Ich wurde dann (es war alles voll) in ein Privatzimmer untergebracht. Wow, ich war hin und weg. Ich kann mich weder über die Schwestern, noch über die Ärzte beklagen. Alle super lieb, nett und zuvorkommend. Ein lächelnder Arzt wurde stets gesehen. Ich hatte, weil zu viele schlechte Meinungen waren, recht große Angst, dieses Krankenhaus aufzusuchen. Wenn ich noch mal reinmüsste, dann nur dieses. Mein Dank an die Schwestern.","polarity":0.0392857143,"subjectivity":0.0714285714,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":3.0,"source":"googleMaps"},{"index":2415,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Wenn ich 0 Sterne geben könnte würde ich das tun. Leider bin ich in den letzten 2 Jahren sehr oft hier und ich kann nur sagen das,daß Personal total unfreundlich ist und ihre Macht missbrauchen. Die Ärzte naja ich habe 2 kennen gelernt die mich wie einen Menschen behandelt haben. Ich will dort auf keinen Fall mehr hin","polarity":-0.25,"subjectivity":0.25,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2416,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"6000€ einfach so geklaut.**03.08.2014****Nachdenken und dann Handeln, ansonsten leider AFD.","polarity":0.35,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2417,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war gestern mit größeren Darmproblemen im KKH in der Notfallambulanz und es war alles bestens. Trotz \"voller Hütte\" war die Versorgung und die fachliche Beratung sehr kompetent und beruhigend. Danke, ihr macht alle einen sehr guten Job!","polarity":0.6166666667,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":3.0,"source":"googleMaps"},{"index":2418,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Ein Krankenhaus ist kein Luxushotel. Wichtig ist, das einem geholfen wird. Ich hatte eine schwere Nierenbeckenentzündung und war froh als ich das Krankenhaus wieder verlassen konnte. Meiner Meinung nach verstehen die Ärzte hier was vom Fach. Auch war ich mit der ganzen Betreung zufrieden.","polarity":0.17,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":4.0,"likes":4.0,"source":"googleMaps"},{"index":2419,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wurde mit Herzprobleme eingeliefert und musste 3 Stunden in der Notaufnahme warten. Habe dort auch mitbekommen dass im Moment keine Betten frei wären. Nach knapp 4 Stunden hat man dann ein Bett auf der F2 ( Chirurgie) für mich gefunden. Die Nächte waren auf der Station der Horror, man konnte vor extremen Krach ( von Seiten der Nachtschwester) kein Auge zumachen. Die sollten dieses Klinikum einfach schließen. Mit diesem Personal was dort arbeitet, hat das Klinikum sowieso keine Zukunft. Ich mache einen großen Bogen und fahre lieber nach Hildesheim.","polarity":0.3214285714,"subjectivity":0.1428571429,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":2420,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"wir haben unser Kind in Klinikum Peine bekommen, Ärzte, Krankenschwester, Krankenpfleger und die Hebamme sind sehr nett und freundlich, ich und meine Frau sind total zufrieden, man braucht nicht mehr als das Klinikum Peine anbietet. Vielen Dank","polarity":0.3333333333,"subjectivity":0.6666666667,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2421,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Eine deutliche Verbesserung in jeder Hinsicht!","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2422,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Unfreundlicher Personal und nicht zu empfehlen da","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":5.0,"source":"googleMaps"},{"index":2423,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Ein Lob an das Team aus der Notaufnahme trotz das viel zutun war sind sie sehr nett und zuvorkommend und noch ein großes Lob an den Behandelten Arzt Dr. Tovar dass er meinen Mann nach 4 langen Wochen von Schmerzen befreit hat.****Datum 11.09.2018**Uhrzeit  17:30","polarity":0.3,"subjectivity":0.125,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2424,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Hallo**Musst leider meine Galle entferne lassen.Bin sehr zufrieden sauber ,einfühlsam. Kompetente Ärzte nette Schwester...bin zufrieden...Wenn ich nicht muss komme ich nicht wieder, aber wenn, dann immer wieder gern.","polarity":1.0,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":4.0,"likes":7.0,"source":"googleMaps"},{"index":2425,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war sehr zufrieden. Ich habe meine drei Kinder dort bekommen und hatte stets super Hebammen . Schade ist natürlich, dass sie Nachts im Grunde unterbesetzt sind. Aber sie haben uns super betreut. Auf der Station war auch alles in Ordnung. Habe mich immer sehr wohl gefühlt.**Der Punkt Abzug gilt der Notaufnahme, da könnte es noch besser laufen.","polarity":-0.0214285714,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":4.0,"likes":2.0,"source":"googleMaps"},{"index":2426,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Warum hat man mich bei einer entzündete OP Wunde in der Notaufnahme mit Fieber wieder nach Hause geschickt und unter starken Schmerzen dagegen habe ich erst was bekommen nach 4 Std. Wartezeit als ich dran kam....Ich wurde dann in Braunschweig operiert stationär und die Sehne war schon fast durchgetrennt durch die Entzündung","polarity":0.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":5.0,"source":"googleMaps"},{"index":2427,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Wir würden schnell, freundlich und gut in der Notaufnahme versorgt.","polarity":1.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2428,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Eine geplante Koloskopie wurde bei mir im Krankenhaus Peine durchgeführt. Das gesamte Personal um Dr. Tarillion war sehr freundlich und hat ohne Hektik mit viel Einfühlungsvermögen sehr gut gearbeitet. Vielen Dank !","polarity":0.2222222222,"subjectivity":0.4444444444,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":6.0,"source":"googleMaps"},{"index":2429,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Die an der Rezeption bei dem Bereitschaftsdienst ist total unfreundlich trinkt lieber ihr Kaffee stad sich um die pazienten zu kümmern die schmerzen haben","polarity":-0.4333333333,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2430,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Netter Empfang an der Info, aber rundum ein unprofessionelles Krankenhaus. Wegen Blutungen in der Frühschwangerschaft sind wir in dieses Krankenhaus gegangen. Der Arzt konnte wohl nichts erkennen und der Test war laut dem Arzt negativ, obwohl 2 Striche auf dem Test zu erkennen waren. Zum Schluss wird uns noch ein Befundbericht einer anderen Patientin in die Hand gedrückt. Meiner Meinung nach fällt das unter die Ärztliche Schweigepflicht, aber das wird dort wohl nicht so ernst genommen. Es ist sehr bedauerlich das die anderen Krankenhäuser rund um Peine laut Google nicht besser sind. Wir wissen nicht, wo man im Notfall sich behandeln lassen sollte.. Sehr Schade für diese Region hier!!!","polarity":-0.4111111111,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":6.0,"source":"googleMaps"},{"index":2431,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Total unfreundlich in der Notaufnahme!****Ich gebe 0 Sterne!","polarity":-0.5,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2432,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Wirkt alles sehr gehetzt.","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":2.0,"likes":1.0,"source":"googleMaps"},{"index":2433,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wurde am Sonntag, den 10.02.19, nach einem Sturz mit stark blutender Kopfplatzwunde im Klinikum Peine bestens versorgt, Bin Marcumar Patient, Der Assistenzarzt Herr S. hat mich chirurgisch sehr gut versorgt und dann ein CT angeordnet wegen Verdachts auf eine Blutung (ICB). Das Ergebnis war nicht eindeutig. Er empfahl mir, eine Nacht stationär zu bleiben. Ich habe abgelehnt. Ca. 5 Stunden später kam ein Anruf aus der Klinik. Man empfahl mir, aus Sicherheitsgründen ein 2. CT machen zu lassen. Ich wurde wieder nach Peine gefahren und ließ ein 2. CT machen. Trotz erneuter Empfehlung , eine Nacht noch zu bleiben, habe ich dies aus persönlichen Gründen ablehnen müssen. Ich habe noch nie erlebt, dass ein Klinikarzt einen Kassenpatienten noch einmal anruft. Die ärztliche Versorgung hat mich sehr beindruckt. Bei einem Radiologen in Wolfenbüttel wurde ein 3 CT gefertigt. Ergebnis: keine Auffälligkeiten.","polarity":0.1233333333,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2434,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Es ist nicht zu glauben das man da 2 Stunden auf den Arzt in der Notaufnahme warten muss. Es hieß es dauert noch wir haben noch andere Patienten, um mich herum um 23 Uhr bis um 1 Uhr Nacht war keiner. Ich habe mir nur das gequatschte der Schwestern anhören müssen. Meine Frau hatte ein Stromschlag bekommen. Sie wurde von der Krankenschwester behandelt und eine EKG gemacht. Nach gut 2 Stunden unnötige warte zeit bin ich einfach weg gegangen weil mir das vor kam als würden die einen hinhalten wollen. Ich hatte Frühschicht was soll das. Auch der Dame hatte ich es erwähnt gehabt. NOTAUFNAHME ??? Ganz sicher nicht. Als normaler Patienten wäre man schneller wenn man mit dem RTW sich einliefern lässt. Man selbst privat hingefahren bin ich und dennoch zeigt man kein Entgegenkommen auch wenn man Kinder hat die noch zuhause schlafen und mit einem Baby Phone bei den Nachbarn abgestellt worden ist.****Eine Frechheit.....","polarity":0.0692307692,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2435,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Wie ich erfahren durfte weiss hier oftmals nicht deine was der andere tut jeder Arzt sagt was anderes Stundenlanges warten auf Werte bzw. Entlassungspapiere","polarity":0.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2436,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Die Notaufnahme ist grauenvoll. Motorradunfall und in der Notaufnahme sitzen gelassen. Man könnte auch sagen vergessen. Private Unterhaltungen der Ärzte sind dort wichtiger","polarity":-0.25,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":4.0,"source":"googleMaps"},{"index":2437,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Notaufnahme Personal unhöflich,unfreundlich**Das geht ja gar nicht !!!","polarity":-0.25,"subjectivity":0.2,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2438,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Meine Verlobte bekam im Laufe des Tages zunehmende Fußschmerzen womit sie kaum laufen konnte, wir sind dann gegen Abend in die Notaufnahme, da sie die Schmerzen kaum aushilt. Wir vermuteten einen Bänderriss oder ähnliches.****Das Informationspersonal war sehr unverschämt und blickte uns vorwurfsvoll an als wir nach der Notaufnahme fragten. Die Notaufnahme Schwester war als Ausnahme nett. Der Aufnahme Arzt guckte auf DAZN noch Champions League auf seinem Handy als wir in sein Behandlungszimmer kamen. Er stellte sich nicht vor und fragte unhöflich und genervt was meine Verlobte hat. Auf die Symptome meiner Verlobten und die Schmerzen die sie hat reagierte der Arzt verständnislos und meckerte uns an warum wir mit so etwas ins Krankenhaus fahren. Die Symptome wurden von ihm harmlos geredet und nach seiner Standpauke machte er meiner Verlobten einen Verband um und meinte wir sollen zum Hausarzt. Als er seinen Krankenbericht oder was auch immer geschrieben hat guckte er sich nebenbei vor unseren Augen noch Röntgenbilder eines anderen Patienten an...**Das war der unfreundlichste und inkompetenteste Arzt den ich jemals kennen lernen durfte. Nicht nur sein Deutsch reichte für seine Arbeit nicht aus sondern auch seine Kompetenz.****Wenn ihr Hilfe braucht fahrt bitte wo anders hin hier wird euch nicht geholfen.","polarity":-0.1545454545,"subjectivity":0.0909090909,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":4.0,"source":"googleMaps"},{"index":2439,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Habe Schlaganfall gehabt 2016 haben sich rührend um mich gekümmert bin sehr zufrieden","polarity":0.7,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":4.0,"likes":1.0,"source":"googleMaps"},{"index":2440,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Mein Mann hatte Um 10 Uhr Termin zur op**Er sitzt immer noch im zimmer**Seid gestern um 22 Uhr nix zu trinken u zu essen**Sowas geht überhaupt nicht","polarity":0.0,"subjectivity":0.8,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2441,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Als Mitarbeiter könnte ich viel erzählen, daher gibts als Antwort die 4 Sterne","polarity":0.0,"subjectivity":1.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":4.0,"likes":1.0,"source":"googleMaps"},{"index":2442,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Bei mir wurde ein Innenmenikus operiert und der  Knorpel im Kniegelenk geglättet. Vom ersten Tag an fühlte ich mich hier sehr wohl.  Behandelnde Arzt super, alle Schwestern super nett, wirklich sehr empfehlenswert. Ich kann das Krankenhaus nur weiter empfehlen.  Dafür 5 Sterne von mir.  Danke nochmal an die Ärzte und Schwestern.   M.  Brennecke","polarity":0.2857142857,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":5.0,"source":"googleMaps"},{"index":2443,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"1 Stern ist schon sogar zu viel, mann kommt da hin gehumpelt und wird erstmal am Empfang angemacht weil mann  um diese Uhrzeit einen Notfall  hat und nach zwei Stunden Wartezeit  kommt ein möchtegern Arzt der sich mehr Sorgen gemacht um sein Schlaf als seine Patienten. hat noch nicht mal richtig auf mein sehr schmerzenden Fuß geguckt, bis er mir gesagt hat das er nix tun kann und ich das nächste mal früher kommen soll ! Ich hoffe das die Personal Abteilung des Klinikums das ließt und an dem datum und Uhrzeit sieht welche Mitarbeiter in diesen Zeitraum in der Notaufnahme peine tätig war. Das ist das erste und das letzte mal das ich ein Fuß in dieses Krankenhaus setzte!","polarity":0.55,"subjectivity":0.125,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2444,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Ganz ok","polarity":0.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":4.0,"likes":3.0,"source":"googleMaps"},{"index":2445,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Bedauerlicherweise können hier nicht null Sterne vergeben werden.****Ich bin erst nach vorherigem Anruf mit meinem Freund in die Notaufnahme des Klinikum Peine gefahren, da wir nicht ins Krankenhaus fahren wollten, sofern es nicht zwingend notwendig wäre. Vorausgegangen war eine Nacht mit Brechdurchfall und straken Bauchkrämpfen sowie schwerer Atmung. Selbst stilles Wasser behielt er in geringsten Mengen nicht bei sich, hatte starke Kreislaufprobleme und Hitze - Kälte - Schübe. Aufgrund der derzeitigen Temperaturen (um die 36 Grad) machte ich mir große Sorgen.****Am Telefon sagte man mir, dass wir vorbeikommen sollten und sich dann klären ließe, ob es ein Notfall sei oder eben nicht.****Kaum dass wir den Raum der Patientenaufnahme betreten hatten, lautete die erste Frage, wieso wir nicht beim Hausarzt säßen. Maximale Unfreundlichkeit gepaart mit absolutem Arbeitsunmut schlugen uns sowohl bei der Patientenaufnahme als auch bei den Schwestern am Counter der Notaufnahme entgegen.****Fragt man dringlich nach einem Brechbeutel, fühlt sich niemand zuständig und das, obwohl die ganze Notaufnahme leer war. Persönliche Gespräche am Counter gehen hier gerne der Arbeit vor.****Die behandelnde Ärztin sprach nicht nur brüchig deutsch, sondern stellte sich noch nicht einmal mehr vor, so dass ich sie aufgrund der Kleidung zunächst für eine Schwester hielt.****Insgesamt hatte ich den Eindruck, dass niemand im Klinikum Peine die Beschwerden meines Partners wirklich ernst genommen hat. Das finde ich höchst bedenklich und gewiss setzten wir in dieses Krankenhaus keinen Fuß mehr.","polarity":0.2807692308,"subjectivity":0.1538461538,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":2446,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Schnelle und kompetente Hilfe, auch wenn es nur falscher Alarm war","polarity":1.0,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":4.0,"likes":2.0,"source":"googleMaps"},{"index":2447,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Mit „Angst“ und extremen Vorbehalten wegen Verdacht auf BSV vom Rettungsdienst  eingeliefert worden - MHH und HEH dürfen sie nicht..****Ich muss sagen, dass sich hier jeder wirklich sehr viel Mühe gibt, den Aufenthalt erträglich zu gestalten.****Besonders Oberarzt Herr Jörder hat mich schnell und gut motiviert, wieder zügig gesund zu werden - Danke 😊****Dank gilt auch dem Team der Station C03: Sie machen alle einen anstrengenden Job wirklich gut - Danke für die Betreuung 😊****Immer wieder nach Peine..","polarity":0.6291666667,"subjectivity":0.3333333333,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2448,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Notaufnahme 5 Stunden Wartezeit...**Glassplitter Verletzung,hauptsächlich am Bein Muskeln und Sehnen durch.**Bin den nächsten morgen aufgewacht,wollte mich mit einer Hand aufstützen und durfte feststellen das ich nach der Operation immer noch Glas in meiner Hand hatte. Eine Woche durfte ich im kh verweilen,in der Zeit haben die es nicht mal geschafft das Blut von meinem Fuß zu bekommen...**Nach der Entlassung nach haus(freitag) Und am Montag beim Hausarzt gewesen. Der hat mich gefragt ob ich denn über das Wochenende trombosespritzen genommen hätte...da mir das das Krankenhaus nicht gesagt hat war ich also 3 Tage ohne trombosespritzen... eigentlich 0 Sterne wert.!","polarity":0.14,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2449,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Nach einer aufwendigen Operation durch Herrn Prof. Hüfner, der nach langer Leidensphase endlich die richtige Diagnose stellen konnte, erfuhr ich in den Weihnachtstagen eine durchgehend kompetente und freundliche Betreuung und Versorgung auf der Station. Eine positive Krankenhauserfahrung, vielen Dank!**Michael Huhle","polarity":0.2777777778,"subjectivity":0.1666666667,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2450,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Meine erste OP. Tolle Klinik, liebes Personal und verständnisvolle Ärzte.","polarity":0.5,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2451,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Bei Beschwerden in der Schwangerschaft super betreut wurden .","polarity":0.0,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2452,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Ein Golfball großes Abszess in der li Achselhöhle,  wurde unter Vollnarkose (ohne rasur der achselhöhle) operativ entfernt. Nettes Personal, gute medizinische Versorgung und gute Beratung. Danke an die Stations Ärzte  F03  und allen Helfern in der Not.","polarity":0.5666666667,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2453,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Habe mich in der Notaufnahme gemeldet und über meine Schmerzen und Co. berichtet, sagte dazu, dass ich 2 Ibus 800mg und Schmerztropfen drin habe. Sie sagte nur: \"Nehmen Sie Magenschutz und warten Sie auf einen Termin beim Orthopäden. Wir könnten Sie zwar stationär aufnehmen, aber Sie sehen nicht so aus als ob wir das müssten.\"**Bin dann gegangen, ich wusste nicht was ich darauf antworten sollte. Muss ich Schmerzmitteln weglassen und da im Rollstuhl und weinend ankommen damit mir geholfen wird? Banscheibenvorfall.... Danke für die Hilfe...","polarity":0.0,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2454,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Ewig lange Wartezeiten in der Aufnahme und sehr unfreundlich.","polarity":-1.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2455,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Bin morgens ins Krankenhaus gefahren, und wurde auch gleich noch dran genommen, auch als die Ärztin schon die Jacke zum Feierabend anhatte 👍","polarity":0.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2456,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Nur im äußersten Notfall. Fachliche Inkompetenz gepaart mit unzureichender Menschlichkeit. Die Palliativstation ist die reinste Katastrophe, bis auf eine ganz tolle Nachtschwester (die den Stern verdient hat) ist dieses Krankenhaus ungefähr der letzte Ort, zu dem man sich begeben sollte, wenn man ernsthaft krank ist. Absprachen und werden nicht hinreichend weitergetragen (Quarantäne der Pat. aufgrund Noro-Verdachts wird NACH BETRETEN des Zimmers angekündigt, obwohl vorher gefragt wurde, ob das Zimmer betreten werden darf!!!) und dies in einem Ton, der, trotz verständlichem Stress der Krankenschwestern mehr als unangebracht ist. Medikamentengabe in Tablettenform trotz bekannter akuter**Übelkeit der Pat. Nach 5(!!!!) Stunden und mehrmaligem Bitten (sicher typisches \"Angehörige nerven\") erstmalige Medikamentegabe per Tropf. Geht gar nicht!","polarity":-0.185,"subjectivity":0.13,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2457,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Vor ziemlich genau einem Monat kam ich mit Verdacht auf Blinddarmentzündung ins Peiner Krankenhaus in die Notaufnahme. Zuerst ging alles seinen (langsamen) Gang. Ich kam genau zum SChichtwechsel an, die Spätschicht bereitete sich auf die Übergabe an die NAchtschicht vor.****Nachdem ich in der CT war, ging dann alles rasend schnell. Notoperation, nachts um 0 Uhr...****Um 3 Uhr, auf dem Weg zur Intensivstation wurde ich wach. Ich muss sagen, hätten da nicht alle genau das Richtige zum richtigen Zeitpunkt getan, wäre ich heute nicht mehr am leben.****Ich war begeistert, dass das eigentlich total überforderte Pflegepersonal so freundlich war, immer zur Stelle war.****Natürlich hat mich das Zimmer aus dem letzten Jahrtausend ein Wenig schockiert- ich dachte, solche Krankenzimmer gibt es heute gar nicht mehr. Keine Dusche, ein Dreibettzimmer, das meines Erachtens eigentlich gerade groß genug wäre, um ein Zweibettzimmer daraus zu machen. Ich habe das Beste daraus gemacht. Duschen durfte ich sowieso nicht, war also nicht schlimm, dass dieses Mal keine Dusche da war. Ich hatte einen wirklich nette Nachbarin, die die ganze Zeit mit mir zusammen im Zimmer war, das andere Bett wurde mehrfach neu belegt.- und, wie gesagt- das tolle Pflegepersonal!****Wäre das grottenschlechte (zwar sehr saubere) Zimmer nicht gewesen, hätte ich 5 Sterne gegeben. Und ich bin in den vergangenen JAhren in vielen Krankenhäusern gewesen...****Beim nächsten Mal werde ich sicherlich wieder das Peiner Krakenhaus wählen, allerdings werde ich mir da wohl die zuzahlung gönnen um ein Zimmer mit Dusche zu bekommen. Das sit sicherlich dort auch möglich.","polarity":0.2822222222,"subjectivity":0.14,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":4.0,"likes":0.0,"source":"googleMaps"},{"index":2458,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wollte mich lediglich für den Geburtsvorbereitungskurs anmelden. 4 x Mal die Nummer gewählt, 4 x jemanden am Apparat gehabt, 4 x  war die verantwortliche Person nicht da. Auf meine Anmerkung, dass man doch vielleicht mal die Verfügbarkeit dieser Person im Netz schreiben könnte, damit man nicht immer zur falschen Zeit anruft, musste ich mich 10 x verteidigen, dass das keine Kritik war, sondern lediglich ein Hinweis zur Verbesserung. Auch nachdem ich meine Nummer hinterlassen habe, hat sich natürlich niemand gemeldet. Zum Glück bieten auch andere so etwas an und siehe da: Erreichbarkeit hat auf Anhieb geklappt. Ich hätte Sorge bei einer Entbindung in dieser Klinik, weil ich könnte nicht dafür garantieren, dass sich mein Kind an die Verfügbarkeiten der dort arbeitenden Personen hält. Man sollte dann nicht um telefonische Anmeldung bitten, sondern sich dann vielleicht um eine Variant per Internet kümmern, wenn das verhandene Personal keine Anmeldung entgegen nehmen kann und die zuständige Person nicht erreichbar ist.","polarity":0.3214285714,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2459,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Schlüsselbein mehrfach gebrochen OP und Aufenthalt war alles in Ordnung**Jetzt sollte ich laut dem Chirurgen am ende des Monats zum Röntgen und zur Schlusskontrolle kommen. Ich habe angerufen und ich sollte einen Überweisungsschein vom Orthopäden holen. Wieder angerufen und jetzt heißt es ne wir machen sowas nicht und zwar macht die Endkontrolle auf einmal der Orthopäde und der hat natürlich erst wieder in 5 Wochen einen Termin Frei.**Ich kriege die Krise mit denen","polarity":0.175,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":2.0,"likes":0.0,"source":"googleMaps"},{"index":2460,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Arbeitsunfall - Sturz auf linke Seite, Bewegungsunfähig, Einlieferung mittels RTW in KKH Peine, 12.30 Uhr**Dort für Stunden auf dem Gang vor der Unfallchirurgie geparkt, keine Versorgung mit Schmerzmitteln o.ä. Vor mir wartende Patienten auf Tragen, die schon seit dem Vormittag dort lagen und auf eine Untersuchung warteten.**Diese Zustände kenne ich durch meine Zeit in Polen, bin gebürtige Polin. Hätte mir so etwas in Deutschland nicht träumen lassen.****Niemand kümmerte sich weiter, ab und zu kam ein arrogant wirkender Oberarzt vorbei ( Dr. K. Todtke) , der aber die im Gang liegenden Patienten keines Blickes würdigte und auch offensichtlich mit deren Behandlung nichts zu tun haben wollte.****Dann endlich Untersuchung durch eine sehr junge, nervös wirkende aber bemühte Assistenzärztin, die ganz offensichtlich zum Zeitpunkt die Unfallchirurgie allein bewältigen musste, andere Ärzte waren nicht in Sicht.****Und das für ein sogenanntes Klinikum, das einen ganzen Landkreis versorgen will ??**Geht gar nicht !!! Hier wird Deutschland zum Entwicklungsland !****Hier möchte man nicht noch einmal Patient sein, die Hoffnung bleibt , dass es in Kliniken der Region nicht genau so zugeht !","polarity":-0.06,"subjectivity":0.08,"year":2016,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2461,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Ich kann über dieses Krankenhaus absolut nichts negatives sagen...**Vor kurzem habe ich dort meine zweite Ambulante Operation durchführen lassen. Beide Male handelte es sich hierbei um eine Endometriumablation. Die Anmeldung, Krankenschwestern, Narkoseärzte, Narkoseschwestern und operierenden Ärzte sind einfach nur Klasse!**Sie besitzen Humor, sind einfühlsam und sie reagieren wenn man Schmerzen oder Angst hat. Das komplette Team von A-Z bemühte sich ernsthaft und mit viel Herzenswärme. Einen besonderen Dank schicke ich an die Super liebe Narkoseschwester die mich zur op vorbereitet hat. Dank ihr habe ich jetzt keine Angst mehr vor der Narkose...Auch im Bereich notärtzlicher Dienst kann ich nicht meckern ging bisher immer alles flott und kompetent von statten.","polarity":0.5642857143,"subjectivity":0.0952380952,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2462,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Wir möchten an dieser Stelle mal unsere positiven Eindrücke hinterlassen.**Meine Frau wurde am 26.05.2015 mit lebensbedrohlichen Herzproblemen eingeliefert und von**Dr. Tatli und seinem Team betreut bzw. operiert.**Alles lief in fachlicher -  wie auch menschlicher Sicht -  sehr positiv ab.**Auch bei der 2. Aufnahme im September 2015  zur weiteren Behandlung  (gleiches Ärteteam) erging**es uns nicht anders.**DANKE also an alle Beteiligten -**Gruß**Martina und Klaus Urban -****Vechelde","polarity":0.3428571429,"subjectivity":0.0,"year":2016,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":4.0,"likes":0.0,"source":"googleMaps"},{"index":2463,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Ich sollte am Eingang der Scheide wegen einem Abzeß auf der rechten Seite operiert werden. Nach der Op auf Station merkte ich und fühlte das der Knoten noch da war. Sie haben mich auf der linken Seite aufgeschnitten. Ich war so geschockt das ich sofort nach Hause wollte. Nach erneuter Untersuchung hab ich gesagt das ich weiteres mit meiner Ärztin klären möchte. \" Tage später hatte ich einen Termin. Die Oberäeztin hatte auch schon mit ihr telefoniert und angegeben das ich auf der linken Seite einen Bluterguß gehabt hätte. Die dümmste Ausrede die es gibt. Und auf der Seite hatte sie gar nichs zu suchen. Uns warum hat sie die rechte Seite nicht mitgemacht? Fehler geben die nicht zu. Das Problem ist noch da,nur nichr so akut und das lasse ich dort bestimmt nicht mehr machen. Ich hatte schon 3 Op dort wovon  Eine ohne Probleme verlief. Soetwas geht gar nicht.","polarity":-0.1214285714,"subjectivity":0.1857142857,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":3.0,"likes":0.0,"source":"googleMaps"},{"index":2464,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Ist man gut aufgenomen und zuwerlsig in meinen meinung","polarity":1.0,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":4.0,"likes":0.0,"source":"googleMaps"},{"index":2465,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Bin am Mittwoch echt mies umgeknickt und weil der Fuß am Freitag abend dann doch erschreckend blau und dicke War sagte mein mann,, besser wir fahren ins Krankenhaus''****Wir hatten Glück es War relativ leer ich meldete mich beim ärztlichen notdienst an.....der Arzt drückte mir auf dem Fuß Rum und schickte mich in die Notaufnahme.....dort saßen wir erst einmal ne Stunde obwohl es leer War. Dann durfte ich endlich ins behandlungszimmer  :-)  der Arzt guckte nur er faste den Fuß nicht mal an und schickte mich zu röntgen.**Das ging auch relativ schnell aber dann hieß es mal wieder warten....**Ende vom Lied gebrochen ist nichts aber die Bänder sind gedänd könnten auch angerissen sein....habe ein festes Verband bekommen. Und dafür habe ich drei Stunden im Krankenhaus verbracht :-((","polarity":0.0,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2466,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"8Uhr--ich und mein Mann(Patient) mit Einweisung vom Hausarzt als Notfall dort hin zu op eines Abzesses.In die Notaufnahme,dort wurden Vitalzeichen und Blut abgenommen.Dann kamen 2 Ärzte die Schwer zu verstehen waren das ausländischen Akzent.Ihre Diagnose Op..Ähm ja deswegen sind ist er da,schon nüchtern seit gestern abend.Der Arut versuchte ein Venenzugang zu legen was ihm anscheinlich auch nach langen suchen gelang!30mi.gewartet dann auf Station F03 gekommen.Er sollte dort auch Scherzmittel bekommen(nie passiert)**Nicht sonderlich freundlich wurden wir dort empfangen.****11Uhr--zum Anästhesisten,er war ja nüchtern also stand nix im Weg.OP zwischen 12.30-14.00 angesetzt.**13.30Uhr-- Fragte ich nach dann hiess es zwischen 15-16.30.Auf Frage MRSA Test unfreundlich gesagt machen wir hier nicht.Obwohl hoch infektiose Wunde ist.**16.15Uhr--Schwester Sandra Schmitt hängte ihm einen Tropf mit Flüssigkeit an,da er ja solange nix getrunken hatte.Sie sagte dann ca.18-19.30 sei er dran,er habe ja eine DRECKIGE WUNDE(was man so nie sagt)**Der Zugang musste sofort entfernt werden da der Arzt doch die Vene verfehlte morgens.**18.30Uhr--Wieder auf fragen wann er dran kommt ,da er noch keine OP Kleidung und Beruhigungstablette bekam, hiess es dann 19-20.30**20.40Uhr--Mein Mann ging ins Dienstzimmer und wollte unterschreiben das er nun geht.Schwester Sandra rief den Arzt an und sagte der Patient...hat kein bock mehr,der Arzt wollte ihn kurz  sprechen.Er sagte sie sind in ca 30mi.dran..okay dann ginge er aber entgültig!**21.10 kam uns Schwester Sandra zum Feierabend entgegen.Herr ... ihre OP Kleidung liegt auf dem Bett.Und die Tablette gib es erst auf Abruf,da war uns klar heute wird es nichts mehr.****Er bat die nette Nachschwester was zum unterschreiben zu geben das er sich selbst entlässt.Die es auch tat nach kurzer Rücksprache mit dem Arzt.**Nach 13.5 Stunden mit warten und er seit 26 Stunden nüchtern sein verliessen wir die Klinik...Nie wieder dort hin!!!****--veraltete Station,unfreundliches Pflegepersonal,Desinfektionsspender kaputt oder leer(Besucher WCs gar keine),Staub überall sehr viel,Müll in den Ecken im Zimmer,kein MRSA\/ORSA Test vor Op,sprachlich schwer zu verstehende Ärtze,Hygiene fehlt,benutzes verlassenes Bett im Zimmer wurde nicht getauscht","polarity":0.1611111111,"subjectivity":0.2222222222,"year":2016,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2467,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Es fällt mir etwas schwer, hier zu beurteilen. Immerhin kenne ic h nur eine Fachstation, wo ich aber im letzten Jahr 3 mal \"zu Gast\" sein durfte.**Der erste Eindruck ist der einer großen leeren Hülle. Die Lobby - oder wie man das nennen soll - wirkt erst einmal leer und öde.****- -     Der \"Empfang\" ist meist unbesetzt.**+++ Was mir positiv auffiel, war der Geldautomat hier, der von liebenswerten**Besuchern  unabhängig macht, die \"Geld mitbringen\" sollen oder können.**--    Die Cafeteria strahlt wie der Rest den eher maroden Charme vergangener     Zeiten aus und**-     ein brauchbares Wegweisersystem glänzt durch Abwesenheit.**--   Die Krankenzimmer sind dem Zeitpunkt ihrer Entstehung gemäß und unter meinem Bett fiel mir ein Flatschen fehlenden PVCs auf, was ich nicht wirklich als aseptisch oder gar steril erkennen mochte.**---  Klinikkeime haben hier womöglich gute Zeiten!**--   Der Spender mit der Handdesinfektion ist so gut wie nie in Anspruch genommen worden.**+-  Einige Mitarbeiter trugen aber durchweg Einweghandschuhe...... die aber ebenfalls als Transportmittel für Keime durchaus Karriere machen könnten....**++ Trotz der herrschenden hohen Temperaturen, ließ sich mein Zimmer gut temperieren wobei im Herbst und Frühjahr Isoliervorhänge und im Hochsommer die gut regelbaren Leichtmetall-Jalousien ausgezeichnet bewährten.**--   Ein verschließbares Wertfach zB im Kleiderschrank habe ich vermisst.**++ Die Anbindung an den öffentlichen Nahverkehr ist sehr gut.**--   Etagenbad: Die Sanitärzelle war eher spartanisch - Die Dusche  war im Raum gegenüber angebracht, was nicht wirklich zeitgemäß erscheint.","polarity":0.2511904762,"subjectivity":0.019047619,"year":2016,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":3.0,"likes":0.0,"source":"googleMaps"},{"index":2468,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Ich habe einen stationären Aufenthalt hinter mir, bei dem ich mich über dir Rückständigkeit auf der Station gewundert habe, da ich ständig gelesen habe, dass das Klinikum modernisiert wurde. Ich lag in einem engen 3-Bett-Zimmer, die sanitären Anlagen ließen für mich sehr zu wünschen übrig, Duschen auf dem Flur, von Männern und Frauen gemeinsam genutzt, eine Großraumdusche, die auch als Abstellraum für alles Mögliche diente. Hier haben Krankenhauskeime große Möglichkeiten sich zu verbreiten. Des Weiteren das Personal zum großen Teil unfreundlich und nicht auf kranke Menschein eingehend.****Gestern ein Besuch als Notfallpatient mit meinem Mann. Starke Rückenschmerzen und kein Bücken mehr möglich. Schmerzmittel wirkten nicht, darum sind wir ins Krankenhaus. Mein Mann ist sehr schmerzunempfindlich, aber die Schmerzen waren so stark, dass wir uns für das Krankenhaus entschieden haben und nicht bis Montag auszuhalten um zum Hausarzt zu gehen. Nach 2 Stunden Wartezeit im ärztlichen Bereitschaftsdienst begrüßte uns ein Arzt, von dem ich dachte, er ist selber ein verwirrter Patient. Er war sehr belustigt über die Schmerzen meines Mannes und fuchtelte auf dem schmerzenden Rücken mit einem Öl und einem Massageteil herum um den Schmerz zu lokalisieren, er meinte, ach, das ist nur oberflächlicher Schmerz, während mein Mann vor Schmerzen kaum stehen konnte. Schmerzmittel seien da nicht nützlich, die bringen eh nichts, sein Kommentar. Er untersuchte in keinster Weise fachlich den Rücken, sondern sagte, mein Mann soll sich seinen Rücken selber massieren, mit der Faust immer die schmerzenden Stellen kneten, dann wird das in 3 bis 4 Wochen besser. Mein Mann arbeitet als Tischler muss ständig sehr schwer heben, und diese Schmerzen hätten alles Mögliche sein können, bis hin zum Bandscheibenvorfall. Nachdem mein Mann fragte, ob es evtl. aufgrund der Lage der Schmerzen auch die Nieren sein könnten, Kommentar vom Arzt: \" Wollen wir Pipi untersuchen?\" Ich dachte, gleich kommt die versteckte Kamera und es ist nur ein Scherz, was hier abgeht. Er gab den Auftrag so an die Schwester weiter: \"Pipi untersuchen\". Das war dann in zwei Minuten erledigt und wir wurden als gesund mit noch stärkeren Schmerzen als vorher entlassen. Aber immerhin wussten wir, die Nieren sind okay.****Das ist anscheinend eine Abteilung des Krankenhauses, die die Patienten abwimmelt am Wochenende. Ist ja eine tolle Idee! Sicher kommen viele mit Schnupfen oder Mückenstichen dahin um sich behandeln zu lassen. Aber man sollte bedenken, dass es auch wirklich Kranke gibt, die es vor Schmerzen nicht aushalten.****Nach dem Googeln stellte sicher heraus, dass es sich bei dem \"Arzt\" um einen Psychater aus einem Nachbarort handelte, der an dem Tag Dienst in der ärtzlichen Bereitschaft hatte.****Für uns steht fest, nie mehr Krankenhaus Peine, lieber eine längere Fahrtzeit in Kauf nehmen!****Aber sehr positiv,: Der Eingangsbereich ist riesig, das ist wohl das Modernisierte im Haus.","polarity":0.2304487179,"subjectivity":0.0897435897,"year":2016,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2469,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Unmöglich wie Hilfe suchende hier behandelt werden so etwas unfreundliches trifft man sehr selten","polarity":-1.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2470,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war sehr zufrieden mit der medizinischen Versorgung, dem freundlichen Personal und der anschließenden Betreuung im Klinikum","polarity":1.0,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2471,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"gutes Krankenhaus","polarity":1.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2472,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"Ich bin hier total unglücklich.","polarity":-1.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2473,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"🙂🙂🙂😘😘😘😻😻😻👍👍👍","polarity":0.0,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2474,"name":"Klinikum Peine","titel":null,"datum":null,"fachbereich":null,"komment":"(Übersetzt von Google) Es ist schlecht****(Original)**Its bad","polarity":-1.0,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"}]