[{"index":128,"name":"Klinik am Zuckerberg","titel":"Rund um wohl Paket","datum":"2021-05-06","fachbereich":"Chirurgie","komment":"Ich bin als Ambulante Patientin in die Klinik eingewiesen worden.Super Organisation ganz tolle Schwestern ganz besonderen Lob möchte ich an den Schwestern der Aufwachstation geben ich habe mich rund um wohl gefühlt.Ich kann die Klinik mit gutem Gewissen mit den Erfahrungen die ich gemacht habe weiter geben.LG Conni","polarity":1.0,"subjectivity":0.0,"year":2021,"month":5.0,"day":6.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":129,"name":"Klinik am Zuckerberg","titel":"Eine besondere Klinik","datum":"2021-04-09","fachbereich":"Chirurgie","komment":"Sehr freundliches und kompetentes Personal. Eine angenehme Atmosphäre. Auch der Umgang vom Personal  untereinander  zeugt von einem guten Arbeitsklima, das überträgt sich auf die Patienten. Ich habe  mich vom ersten Moment  wohl gefühlt. Und würde mich jederzeit dort wieder operieren lassen. Vielen Dank.","polarity":0.5,"subjectivity":0.1666666667,"year":2021,"month":4.0,"day":9.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":130,"name":"Klinik am Zuckerberg","titel":"Ich kann die Klinik am Zuckerberg nur empfehlen","datum":"2020-12-07","fachbereich":"Neurochirurgie","komment":"Also ich war positiv überrascht man merkte kaum das man in einer Klinik istSehr freundliches Personal von der Raumpflegerin und dem OPTeam und den Schwestern und Pflegepersonal  bis hin zum Artz Das Essen war gut und reichlich.Für mich von 5Sternen 5Sterne","polarity":0.75,"subjectivity":0.25,"year":2020,"month":12.0,"day":7.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":131,"name":"Klinik am Zuckerberg","titel":"Jeder Zeit wieder","datum":"2020-10-14","fachbereich":"Gefäßchirurgie","komment":"Vielen Dank. Ich wurde von einem sehr freundlichen und hilfsbereiten Team, in Empfang genommen und Behandelt\/Betreut, habe mich sehr gut aufgehoben gefühlt. Eine schöne Stimmung im Team, davon provitieren die Patienten.... Tiptop","polarity":0.6666666667,"subjectivity":0.3333333333,"year":2020,"month":10.0,"day":14.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":132,"name":"Klinik am Zuckerberg","titel":"Kasperczyk","datum":"2020-10-03","fachbereich":"Neurochirurgie","komment":"Ich wurde vor 2 Wochen von Dr. Diab operiert. Ich möchte mich auf diesem Wege hier recht herzlich bedanken an die hervorragende Leistung von Dr Diab und seinen zwei Helfern Tunza und Nathalia. Ich fühlte mich sehr gut aufgehoben im OP. Mir wurden meine Ängste sofort genommen. Die waren sehr nett und sehr lustig. Auch die Schwestern auf der Station waren sehr freundlich. Ich würde die Kompetenz und Leistung von Dr.Diab jedem weiterempfehlen.","polarity":0.5571428571,"subjectivity":0.0,"year":2020,"month":10.0,"day":3.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":133,"name":"Klinik am Zuckerberg","titel":"Neurochirurgie","datum":"2020-08-26","fachbereich":"Neurochirurgie","komment":"Facettensyndrom von Dr.Koufoglou und seinem netten Kollegen operativ behoben.Sehr Freundlich und Kompetent...werde beide Fachärzte jederzeit weiter empfehlen. Bis auf den älteren Narkose Arzt am Tag der OP, sind Alle Mitarbeiter in der Zuckerbergklinik Freundlich....man fühlt sich sehr gut aufgehoben...","polarity":1.0,"subjectivity":0.0,"year":2020,"month":8.0,"day":26.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":134,"name":"Klinik am Zuckerberg","titel":"Tolle Klinik und toller Arzt","datum":"2020-07-05","fachbereich":"Neurochirurgie","komment":"Eine tolle Klinik nettes Pflegepersonal super Ambiente und tolles Essen.Von dieser Klinik können sich andere Kliniken ne Scheibe abschneiden. Schön das mein Arzt Dr.Koufoglou mit dieser Klinik zusammenarbeitet.","polarity":1.0,"subjectivity":0.0,"year":2020,"month":7.0,"day":5.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":135,"name":"Klinik am Zuckerberg","titel":"Sehr zu empfehlen","datum":"2020-05-03","fachbereich":"Chirurgie","komment":"Im allgemeinen nichts negatives auszusetzen, das ganze Personal und die Ärzte nett und freundlich,  fühlte mich dort gut aufgehoben und würde jederzeit wieder die Klinik aufsuchen . Kann ich nur weiterempfehlen !! Vielen Dank noch mal an alle für die gute Betreuung!","polarity":0.5,"subjectivity":0.1666666667,"year":2020,"month":5.0,"day":3.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":136,"name":"Klinik am Zuckerberg","titel":"OP Vorbereitungsteam am 25.11.2019","datum":"2019-12-09","fachbereich":"Gefäßchirurgie","komment":"An der fachlichen Kompetenz gibt es keine Zweifel aber dem OP-Vorbereitungsteam fehlt es hier scheinbar an Empathie. Gerade diese ist doch wichtig wenn Du im OP liegst und alles mitbekommst. Statt netter, beruhigender Worte gab es das Gefühl der Angst. Hinzu kommt das ein kleiner, vollbärtiger OP Vorbereiter beim desinfizieren meines Beines alles in den Intimbereich laufen ließ. Beim Hinweis das dies schmerzhaft brennt, wurde nur abwerten gesagt O-Ton: Das hört wieder auf\". Eine Vorlage hätte den Intimbereich schützen können. Es stellt sich auch im Nachgang für mich die Frage ob jeder sein Bein so hoch halten kann?! Locker gespreizt das Hautdesinfektionsmittel in den ungeschützten Intimbereich laufen lassen und das nicht nur bei einer Frau, auch andere Damen mussten dies über sich ergehen lassen. Muss das sein?","polarity":0.2777777778,"subjectivity":0.0,"year":2019,"month":12.0,"day":9.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":137,"name":"Klinik am Zuckerberg","titel":"Leichter durchs Leben ohne Krampfadern","datum":"2019-03-07","fachbereich":"Gefäßchirurgie","komment":"Vor ca. zwei Jahren war ich bei Chefarzt Dr. Paul v.d. Driesch zu einer ambulanten Krampfaderoperation.Er operiert zusammen mit seiner Frau. Die beiden Ärzte sind ein gutes Team.Sie haben großes Fachwissen, sind sehr erfahren, beruhigend und vermitteln von Anfang an großes Vertrauen.Ich kam jetzt zur Kontrolluntersuchung.Alles ist ok..An meinen Beinen sieht man gar nichts mehr, auch der Druckschmerz in meiner Kniekehle ist nicht mehr da. Die Operation hat sich wirklich gelohnt.Ich bin sehr dankbar, dass mir Hr. Dr. Paul v.d. Driesch zu dieser Operation geraten hat. Mein Gang ist um vieles leichter geworden.Mit freundlichem GrußM. Düerkop aus Salzgitter","polarity":0.3644444444,"subjectivity":0.0622222222,"year":2019,"month":3.0,"day":7.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":138,"name":"Klinik am Zuckerberg","titel":"Berufliche Erfahrung im Doppelpack","datum":"2019-03-04","fachbereich":"Gefäßchirurgie","komment":"Ich wurde zum zweiten Mal ambulant in lokaler Betäubung von Chefarzt Herrn Dr.v.d.Driesch und seiner Frau operiert. Erneut überzeugte mich die große berufliche Erfahrung und das umfangreiche Wissen des Arztehepaares. Die Atmosphäre im OP war auch diesmal sehr entspannt. Besonders die Freundlichkeit und liebevolle Zuwendung von Frau Dr.v.d.Driesch möchte ich gerne hervorheben. Nicht selbstverständlich und wirkt auf ängstliche Patienten wie mich absolut beruhigend. Mit dem Ergebnis bin ich sehr zufrieden. Nach der Operation hatte ich keinerlei Beschwerden.","polarity":0.3642857143,"subjectivity":0.0,"year":2019,"month":3.0,"day":4.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":139,"name":"Klinik am Zuckerberg","titel":"kurzer effektiver Aufenthalt","datum":"2019-01-17","fachbereich":"Gefäßchirurgie","komment":"Ich wurde bei Herrn Chefarzt Dr. P. v. d. Driesch an Krampfadern operiert. Die gemeinsame Zusammenarbeit des Arztehepaares vermittelte mir schon bei Aufnahme das Gefühl einer gewissen Sicherheit. Alle Bedenken wurden durch freundliche und ausführliche Antworten entkräftet. Dies setzte sich im OP fort. Besonders angenehm ist auch die persönliche Nachbetreuung durch den Chef selbst. Er nimmt sich sehr viel Zeit und ist jederzeit für jedes Problem ansprechbar. Auch das Pflegepersonal war zum größten Teil sehr freundlich und unterstützend.","polarity":0.3357142857,"subjectivity":0.0714285714,"year":2019,"month":1.0,"day":17.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":140,"name":"Klinik am Zuckerberg","titel":"Weitestgehend zufriedenstellend","datum":"2019-01-15","fachbereich":"Plastische Chirurgie","komment":"Ich habe in der Klinik eine plastische OP durchführen lassen. Bei der telefonischen Terminvergabe des Narkosegesprächs gab es einige Schwierigkeiten. Der gebuchte Anruftermin wurde seitens der Klinik versäumt. Auf Nachfrage meinerseits war die Dame am Telefon nicht besonders freundlich. Der OP Verlauf an sich war zufriedenstellend. Das Personal an der Rezeption sowie das Pflegepersonal waren sehr freundlich. Bei der Nachsorge nach der OP allerdings habe ich die Gründlichkeit und Intensität eines regulären Krankenhauses vermisst. So lag ich nach der OP stundenlang alleine in meinem Zimmer ohne Kontrolle durch das Personal trotz gesundheitlicher Verschlechterung. Erst auf Anruf meinerseits wurde gehandelt bzw. das Problem erst erkannt. Von daher wäre eine sorgfältigere und engmaschigere Nachsorge wünschenswert. Das Gebäude der Klinik an sich ist ausreichend ansprechend, könnte allerdings meiner Meinung nach einige Renovierungs- und Modernisierungsmaßnahmen nach all den Jahren vertragen. Den Einzelzimmerzuschlag bei Selbstzahlern finde ich mit 100 Euro pro Tag zu hoch. Ansonsten war mein gesamter Eingriff dort weitestgehend zufriedenstellend.","polarity":0.4269230769,"subjectivity":0.0,"year":2019,"month":1.0,"day":15.0,"gesamt":"zufrieden","qualität":"weniger zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":141,"name":"Klinik am Zuckerberg","titel":"Professionell und kompetent","datum":"2018-12-19","fachbereich":"Gefäßchirurgie","komment":"Ich bin froh, dass ich mich für die Klinik Am Zuckerberg entschieden habe. Erneut wurde ich von Chefarzt Dr.P.v.d.Driesch an Krampfadern operiert. Die Vorbereitung lief wieder sehr persönlich und mit viel Zeit ab. Das Arztehepaar ist sehr professionell und kompetent. Die OP und die Nachbetreuung waren wieder sehr angenehm und äußerst empfehlenswert.Beeindruckt bin ich von dem persönlichen Einsatz von Herrn Dr.v.d.Driesch. Er ist mit großer Leidenschaft und immer guter Laune ganz in seinem Element. Die Nachsorge wird von ihm persönlich durchgeführt, auch am Wochenende.Ich habe mich rundherum sehr gut aufgehoben gefühlt.","polarity":0.6928571429,"subjectivity":0.1428571429,"year":2018,"month":12.0,"day":19.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":142,"name":"Klinik am Zuckerberg","titel":"Krampfadern","datum":"2018-11-08","fachbereich":"Gefäßchirurgie","komment":"Ich kenne den Chefarzt schon länger und schätze ihn sehr.Nachdem ich mehrfach von ihm in Vollnarkose operiert wurde und bereits sehr gute Erfahrungen sammeln konnte,wurde ich jetzt das 1. Mal in lokaler Betäubung an den Krampfadern operiert.Das Arztehepaar ist zusammen im OP und strahlt Ruhe und Gelassenheit aus und ich fühlte mich sehr gut aufgehoben. Man muss wirklich keine Angst haben.Ich war wie immer sehr zufrieden und kann die Klinik, den Chefarzt und das Betreuungspersonal aus voller Überzeugung weiter empfehlen.","polarity":0.75,"subjectivity":0.0,"year":2018,"month":11.0,"day":8.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":143,"name":"Klinik am Zuckerberg","titel":"Persönlicher Erfahrungsbericht","datum":"2018-10-14","fachbereich":"Gefäßchirurgie","komment":"Ich sollte ursprünglich in Narkose in der Klinik am Zuckerberg von dem Chefarzt Dr. P. von den Driesch operiert werden. Nach ausführlicher Beratung durch das Arztehepaar von den Driesch ließ ich mich von einer Lokalanästhesie überzeugen. Ich kann hiermit allen anderen Patienten die Angst nehmen. Der Eingriff und die Betäubung verliefen wunderbar. Das Arztehepaar spricht während der Op mit einem und die Stimmung im Saal war Klasse mit total entspannter Atmosphäre.","polarity":0.57,"subjectivity":0.0,"year":2018,"month":10.0,"day":14.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":144,"name":"Klinik am Zuckerberg","titel":"Mein Klinikaufenthalt von 4 Tagen","datum":"2018-09-14","fachbereich":"Urologie","komment":"Gesamteindruck ist sehr gutZimmer und inneres Gebäude sehr gutPersonal nett, freundlich und schnell erreichbarVerpflegung sehr gut, geschmacklich sehr gut mit Liebe angerichtetVersorgung und Betreung sehr gutOP sehr gut","polarity":0.94,"subjectivity":0.0,"year":2018,"month":9.0,"day":14.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":145,"name":"Klinik am Zuckerberg","titel":"Krampfadern OP","datum":"2018-06-05","fachbereich":"Gefäßchirurgie","komment":"Ich kam zu einer ambulanten Krampfadernoperation in lokaler Betäubung. Der Chefarzt und seine Frau haben mir gleich die Angst genommen und ich habe mich sofort sehr wohl gefühlt. Er ist sehr professionell und kompetent. Ich bin total zufrieden und werde sehr gerne wieder die Klinik aufsuchen.","polarity":0.25,"subjectivity":0.0,"year":2018,"month":6.0,"day":5.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":146,"name":"Klinik am Zuckerberg","titel":"Kompetenz fördert Vertrauen","datum":"2018-05-07","fachbereich":"Gefäßchirurgie","komment":"Ich war schon mehrfach Patientin beim Chefarzt. Nun sollte eine Operation das erste Mal in örtlicher Betäubung durchgeführt werden. Schon die kompetente Vorbereitung zur Operation durch das Ehepaar von den Driesch nahm mir die Angst. Die Operation verlief vollständig problemlos. Während der Operation konnte ich mit meiner Ärztin sprechen, was mich erleichterte und mich sehr beruhigte. Zwischenzeitlich ist fast nichts mehr von dem Eingriff zu erkennen und ich hatte keinerlei Beschwerden. Insgesamt eine sehr gute Erfahrung für mich.","polarity":0.3857142857,"subjectivity":0.1428571429,"year":2018,"month":5.0,"day":7.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":147,"name":"Klinik am Zuckerberg","titel":"Wollte Höcker entfernen und werde angemotzt..","datum":"2018-04-27","fachbereich":"Hals-Nasen-Ohren","komment":"Ich gehe zum Beratungsgespräch und der Arzt wird plötzlich auf dem Handy angerufen und redet erstmal 10 Min als wäre ich Luft.. Wollte mir zur Nasenkorrektur von ihm eine 2.Meinung holen und werde angemacht, dass ich ja dann gar nicht hätte kommen sollen und die Zeit mir verwendet wurde! Super unfreundlich..","polarity":-0.5,"subjectivity":0.4,"year":2018,"month":4.0,"day":27.0,"gesamt":"weniger zufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":148,"name":"Klinik am Zuckerberg","titel":"Sehr zufrieden","datum":"2018-04-24","fachbereich":"Gefäßchirurgie","komment":"Ich bin sehr froh, dass ich mich für die Klinik am Zuckerberg entschieden habe, um meine Venen operieren zu lassen.Der Chefarzt ist ein sehr kompetenter und erfahrender Arzt, dem ich von der ersten OP an sofort vertraut habe.Er hat bei mir eine andere Erkrankung als Erster erkannt, die nichts mit Venen zu tun hat und sich persönlich um die weiteren Schritte diesbezüglich gekümmert. Ich bin ihm sehr dankbar, dass er mich auch in dieser Situation bestens umsorgt hat.Ich war schon mehrfach seine Patientin. Nach keiner meiner Operationen hatte ich Beschwerden und bin mit der Behandlung äußerst zufrieden. Besonders beruhigend empfinde ich auch, dass die Nachsorge von ihm persönlich durchgeführt wird und er selbst am Wochenende in Notfällen erreichbar ist.Er ist ein Arzt mit großer Leidenschaft für seinen Beruf und seine Patienten.Gemeinsam mit seiner Frau verbreitet er eine angenehme Atmosphäre in der Klinik.Ich kann ihn aus vollster Überzeugung weiter empfehlen.","polarity":0.6875,"subjectivity":0.0,"year":2018,"month":4.0,"day":24.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":149,"name":"Klinik am Zuckerberg","titel":"Erfahrungsbericht","datum":"2018-03-30","fachbereich":"Gefäßchirurgie","komment":"Ich wurde durch den Chefarzt an den Krampfadern operiert. Ich bin sehr zufrieden und sehr beeindruckt von dem Einsatz, den er tagtäglich mit guter Laune und Leidenschaft für seine Patienten erbringt. Er ist von morgens bis abends im Einsatz und kommt sogar am Wochenende persönlich zu seinen Patienten. Ich fühlte mich bestens betreut.","polarity":0.25,"subjectivity":0.0,"year":2018,"month":3.0,"day":30.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":150,"name":"Klinik am Zuckerberg","titel":"Die Klinik am Zuckerberg ist die beste Klinik die ich kenne","datum":"2018-03-03","fachbereich":"Gefäßchirurgie","komment":"Ich hatte das große Glück solch einen großartigen Operateur wie den Chefarzt kennenzulernen, bei dem ich schon mehrfach Patientin war. Mit dem operativen Ergebnis bin ich wieder äußerst zufrieden, die kleinsten Schnitte waren jedes Mal rasch verheilt. Auch die Nachsorge übernahm er selbst, so dass ich mich wie immer sehr gut aufgehoben und in besten Händen fühlte. Befreit von Krampfadern und Schmerzen bin ich überaus glücklich und sehr dankbar. Mein Dank geht auch an alle Mitarbeiter dieser Klinik. Die Klinik am Zuckerberg erhält von mir die Bewertung: Sehr gut!","polarity":0.8083333333,"subjectivity":0.0,"year":2018,"month":3.0,"day":3.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":151,"name":"Klinik am Zuckerberg","titel":"OP zwecks Venenprobleme","datum":"2018-02-21","fachbereich":"Gefäßchirurgie","komment":"Ich war das erste Mal hier und empfand sofort eine Sympathie für seine herzliche und verbindliche Art; er nahm sich viel Zeit für mein Anliegen und behandelte mich kompetent und stets mit einer ordentlichen Prise \"Menschlichkeit\".In anderen Kliniken erlebte ich schon andere böse Überraschungen - was hier NICHT der Fall war. Während des gesamten staionären Aufenthaltes fühlte ich mich bestens von meinem Arzt betreut und auch wirklich ernst genommen in meinen Belangen. Sogar die Nachbetreuung übernahm er selbst und reichte mich nihct an andere weiter zwecks Behandlung, wie dies in anderen Kliniken leider oft der Fall ist.Und auch mit dem Ergebnis seiner arbeit bin ich sehr zufrieden - diese kann sich sehen lassen. Und das Pflegepersonal nihct zu vergessen: hier empfand ich diese Prise Menschlichkeit ebenfalls.Ich kann diese Klinik nur weiterempfehlen.In diesem Sinne: DANKE ","polarity":-0.075,"subjectivity":0.05,"year":2018,"month":2.0,"day":21.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":152,"name":"Klinik am Zuckerberg","titel":"Chefarzt","datum":"2018-02-14","fachbereich":"Gefäßchirurgie","komment":"Schon bei der Aufnahme zur Operation überzeugte mich die familiäre Atmosphäre die der Chefarzt der Klinik am Zuckerberg durch seine ruhige, erfahrene und liebevolle Art ausstrahlt.Auch die Operation selbst verlief vollkommen problemlos und das Ergebnis ist bestens, nicht nur medizinisch sondern auch Kosmetisch.Auch bei der Nachsorge, die von dem Chefarzt selbst erfolgte, fühlte ich mich wieder gut aufgehoben. Obwohl der Chefarzt bekannt dafür ist, dass er rund um die Uhr für seine Klinik da ist, strahlt er immer Ruhe aus.Er ist ein äußerst einfühlsamer und vertrauensvoller Arzt.","polarity":0.925,"subjectivity":0.0,"year":2018,"month":2.0,"day":14.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":153,"name":"Klinik am Zuckerberg","titel":"Krampfadern","datum":"2018-02-11","fachbereich":"Gefäßchirurgie","komment":"Bei mir wurde in der Klinik am Zuckerberg die Hauptvene gezogen. Behandelt wurde ich vom Chefarzt, welcher mir alles genau erklärt und sich, entsprechend seines Rufes, viel Zeit für mich genommen hatte. Ich fühlte mich sofort gut aufgehoben und kann anderen Patienten die Angst vor dieser Operation nehmen. Das Ergebnis ist klasse und ich bin sehr zufrieden. Diesen Arzt kann ich deshalb nur wärmstens empfehlen. Besonders möchte ich noch betonen, dass der Chefarzt auch die komplette Nachsorge selbst durchgeführt hat, was einem das Gefühl der Sicherheit gibt.","polarity":0.5,"subjectivity":0.1666666667,"year":2018,"month":2.0,"day":11.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":154,"name":"Klinik am Zuckerberg","titel":"Erfahrungsbericht","datum":"2018-02-04","fachbereich":"Gefäßchirurgie","komment":"Ich war schon mehrfach Patientin beim Chefarzt.Auch diesmal empfand ich wieder die familiäre Atmosphäre des Hauses,die er und seine Frau ausstrahlen.Er ist ein sehr kompetenter, einfühlsamer und geduldiger Arzt und er ist immer für mich da !Ich komme immer gern wieder,auch zur Nachsorge, die von ihm persönlich durchgeführt wird.Ein Lob auch an die Küche für das reichhaltige Essen !","polarity":1.0,"subjectivity":0.0,"year":2018,"month":2.0,"day":4.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":155,"name":"Klinik am Zuckerberg","titel":"Tolle ärztliche Betreuung !!!","datum":"2018-01-16","fachbereich":"Gefäßchirurgie","komment":"Ich wurde von einer Bekannten auf die Zuckerberg Klinik aufmerksam gemacht. Ich habe daraufhin  einen ersten Beratungstermin telefonisch vereinbart. Der Chefarzt  hat mich vor untersucht. Während der Untersuchung hat er sich für meine aufkomenden Fragen und Anmerkungen ausreichend genügend Zeit genommen und mir alle Operationsmöglichkeiten ausführlich und sehr verständlich erklärt und eingehend beraten.   Die Operationsvorbereitung und die Nachbehandlung verliefen zu meiner vollsten Zufriedenheit. Das OPErgebnis hat mich überzeugt. Die Nachsorge nach der Entlassung  ( Freitag früh wurde operiert und am Sonntag Vormittag wurde ich entlassen), wurde vom Chef selbst übernommen. Bei der Betreuung habe mich stets außerordentlich wohl gefühlt. Ich kann diese Klinik nur weiter empfehlen !!! Kompliment auch an die tolle Küche - Man hat hier das Gefühl, man ist in einem Hotel untergebracht.Zum Frühstück und Abendessen wird hier im Klinikeigenen Restaurant eine tolles und abwechselungreiches Buffet angeboten.","polarity":0.5,"subjectivity":0.0,"year":2018,"month":1.0,"day":16.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":156,"name":"Klinik am Zuckerberg","titel":"Sehr zufrieden mit der Klinik","datum":"2017-12-07","fachbereich":"Plastische Chirurgie","komment":"Ich war über einen Belegarzt zur Brustvergrößerung in der Klinik. Das Erscheinungsbild ist von außen und innen sehr ansprechend, die Zimmer eher wie in einem einfachen Hotel als in einem Krankenhaus, elektrische Betten, Flachbild-tv in einer guten Größe gegen Gebühr, WLAN kostenfrei, kleines Bad mit Dusche, alles sauber und ordentlich. Es gibt 3 Bett-zimmer, gegen Zuzahlung auch 2 Bett- und Einzelzimmer.Über das Essen kann ich nicht viel sagen, da ich nur gefrühstückt habe und das Frühstück war schön angerichtet und hat gut geschmeckt. Nachmittags wurden verschiedene Säfte und Obst verteilt.Die Krankenschwestern der Klinik sind im Durchschnitt noch jung, ich schätze Anfang \/ Mitte 20 und wirken absolut kompetent, waren immer freundlich und zuvorkommend, sind auf meine Fragen eingegangen. Durch meine starken Schmerzen brauchte ich doch ab und zu die Hilfe der Schwestern und kann da nur ein großes Lob abgeben; hilfsbereit und einfühlsam :-)Zu der Klinik kann ich im Großen und Ganzes nichts Negatives sagen. Der Arzt hat damit ja nichts zu tun ;)","polarity":0.4736111111,"subjectivity":0.0555555556,"year":2017,"month":12.0,"day":7.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"weniger zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":157,"name":"Klinik am Zuckerberg","titel":"Gutes Konzept","datum":"2017-12-01","fachbereich":"Gefäßchirurgie","komment":"Sehr schnelle und unkomplizierte Aufnahme.Chefarzt sehr nett und gute Aufklärung.","polarity":1.0,"subjectivity":0.0,"year":2017,"month":12.0,"day":1.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":158,"name":"Klinik am Zuckerberg","titel":"Fühle mich verarscht","datum":"2017-07-06","fachbereich":"Plastische Chirurgie","komment":"Guten Tag Ich hatte eine Bauchdeckenstraffung in der Klinik. War von Freitag 7 Uhr morgens bis anschlisslich Samstag kurz vor 11 Uhr entlassen....habe jetzt ingesamt eine Rechnung von kanpp 400â\u0082¬ bezahlt... was ich selber als REINE abzocke finde. Die die Kosten für Schmerztabbletten \/ kühl Kissen \/ Schwestern (die nur kommen wenn du sie anrufst) beträgt  175 Euro ein einzeln Zimmer von Freitag auf Samstag 200â\u0082¬ Es war die räde von 100 â\u0082¬ pro Tag da Samstag wohl die Klinik als  2 Tag mit zählt( total absurd) hat es mich jetzt 200â\u0082¬ gekostet... es wurde an der Rezeption NICHT drauf hingewiesen...mir geht es da nicht wirklich ums Geld... ich fühle mich auf deutsch gesagt sehr verarscht und werde es natürlich von meinem Anwalt prüfen lassen...Denke vielen wird die Info hilfreich seinLG","polarity":0.0222222222,"subjectivity":0.0555555556,"year":2017,"month":7.0,"day":6.0,"gesamt":"weniger zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"weniger zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":159,"name":"Klinik am Zuckerberg","titel":"Sehr zufrieden","datum":"2017-05-21","fachbereich":"Frauen","komment":"Ich bin sehr zufrieden. Meine Frauenärztin ist hier sogenannte \"Belegärztin\". Ich konnte mir zur OP also die Klinik nicht aussuchen. Ein Glücksfall, denn so eine Klinik ist was ganz anderes als ein normales Krankenhaus. Personal immer freundlich, egal wie oft man sie angerufen hat. Zimmerausstattung nicht so \"klinisch\". Man fühlt sich hier besser aufgehoben. Das Essen ist auf jeden Fall empfehlenswert. Besonders Frühstück und Abendessen. Negativ war allerdings der sehr schlechte W-LAN-Empfang und die zu kleinen Abfallbehälter.","polarity":0.17,"subjectivity":0.0,"year":2017,"month":5.0,"day":21.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":160,"name":"Klinik am Zuckerberg","titel":"positiv und sehr zu empfehlen!","datum":"2017-05-09","fachbereich":"Plastische Chirurgie","komment":"Hallo zusammen,ich habe mir (nach Empfehlung aus dem Bekanntenkreis) die Brüste vergrößern lassen.Nach einem sehr angenehmen ersten Gespräch habe ich mich für den Eingriff bei Dr. Flietner entschieden und bin bis jetzt vollkommen zufrieden.Meinen OP Termin hatte ich Ende März. Einen Abend vor der OP erfolgte die stationäre Aufnahme, sowie ein weiteres Gespräch mit Dr. Flietner und dem Anästhesist. Meine (erste)OP lief zum Glück vollig reibungslos und ich war kurz darauf bereits putzmunter und habe Mittag essen können. Die einzigen Schmerzen die ich während meines Aufenthalts hatte, waren Rückenschmerzen vom Liegen in der ersten Nacht nach der OP.  Die Betreuung durch das gesamten Teams in der Zuckerberg Klinik war hervorragend und deshalb ist meine Bewertung aus durchweg positiv. Mein Aufenthalt dauerte insgesamt 3 Tage (jeden Abend kam der Herr Doktor noch mal zur Kontrolle ins Zimmer) und am Entlassungstag wurde mir von einer Schwester der Verband abgenommen. Diese zog mir auch gleich meinen Sport BH an, so das meine Brüste einen idealen Halt bekamen. Dr. Flietner sah sich das Ergebnis selbstverständlich auch noch einmal an und sprach den weiteren Verlauf mit mir durch. Nach zwei Wochen hatte ich meine Nachuntersuchung, dort wurden meine letzten Verbände entfernt und ich habe einige Pflegeprodukte für die Brüste\/Narben mitbekommen.Von dort an durfte ich den Sport BH zum Duschen abnehmen.In zwei Wochen habe ich meine nächste Untersuchung, ab dann werde ich wohl wieder normale BH's tragen dürfen.","polarity":0.4277777778,"subjectivity":0.0,"year":2017,"month":5.0,"day":9.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":161,"name":"Klinik am Zuckerberg","titel":"In allen Bereichen nur positiv überrascht","datum":"2017-04-12","fachbereich":"Gefäßchirurgie","komment":"Ich hatte viel zu lange mit dem Eingriff einer Varizenoperation gewartet. Jetzt wurde ich in jeder Hinsicht positiv überrascht. Der Chefarzt in der Klinik am Zuckerberg, hat mich sofort mit seiner kompetenten und empathischen Art überzeugt. Die Aufklärung war sehr ausführlich und verständlich, so dass ich gleich Vertrauen fasste und mich für den Eingriff anmeldete. Ich wurde nicht enttäuscht. Der stationäre Aufenthalt verlief zu meiner vollsten Zufriedenheit. Die Operation war problemlos, das kosmetische Ergebnis hervorragend und die befürchteten Schmerzen traten nicht auf. Trotz des straffen OP-Plans nahm er sich sehr viel Zeit für seine Visiten und kam sogar noch spät abends, um sich nach meinem Befinden zu erkundigen. Er ist ein Arzt mit Herzblut, der sich auch noch nach der Operation von früh morgens bis spät am Abend intensiv um seine Patienten kümmert und für diese erreichbar ist.Das übrige Personal ist ausnahmelos sehr freundlich und hilfsbereit und versteht es gut, für ein entspanntes Klima zu sorgen.Nach der OP wird das Essen ins Zimmer gebracht, später kann man selbst zum leckeren Buffet in das  Restaurant gehen, um sich zu bedienen.Durch die optimale ärztliche Behandlung des Chefarztes und das hotelähnliche Umfeld fühlt man sich ausgezeichnet aufgehoben und betreut.Bei soviel Engagement eines Chefarztes komme ich gerne und diesmal ohne Ängste wieder zu einer weiteren Operation an meinem anderen Bein.","polarity":0.5,"subjectivity":0.2222222222,"year":2017,"month":4.0,"day":12.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":162,"name":"Klinik am Zuckerberg","titel":"Kompetenz groß geschrieben","datum":"2017-03-18","fachbereich":"Gefäßchirurgie","komment":"Ich war bereits im vorherigen Jahr Patientin hier.Die gesamte Behandlung war in meinen Augen PERFEKT und ich bin im März 2017 gerne zum zweiten Mal wiedergekommen. Auch dieses mal wurde ich nicht enttäuscht.Der Chefarzt hat sich erneut sehr viel Zeit genommen und alle meine Fragen beantwortet.Das kosmetische Ergebnis mit kleinsten Schnitten und ohne Schmerzen kann ich nur weiterempfehlen. An meinem linken Bein, das letztes Jahr operiert wurde sieht man absolut nichts mehr.Der Ruf, der dem Operateur vorauseilt, kann ich nur bestätigen.Ein Chefarzt mit viel Können und viel Herz.Ich freue mich schon auf den Monat Mai wo ich zur Untersuchung gehe.Ich habe in sehr vielen Krankenhäusern gelegen; so einen tollen Arzt wie diesen hab ich noch nie getroffen.Er ist eine Bereicherung für diese tolle Klinik.Mit freundlichen Grüßen \/Braunschweig","polarity":0.4583333333,"subjectivity":0.4583333333,"year":2017,"month":3.0,"day":18.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":163,"name":"Klinik am Zuckerberg","titel":"Pip Implantate","datum":"2017-02-05","fachbereich":"Plastische Chirurgie","komment":"Ich wurde von einem nicht plastischen Chirurgen (Belegarzt) an der Brust und den Bauch operiert. Das sagt doch schon viel aus. Die Krönung ist das mir im Jahr 2006 die sogenannten Pip Implantate eingesetzt wurden, ich an schmerzen und und und leide und erst im Jahr 2015 durch ein erneutes gesuchtes Beratungsgespräch, vorbei meine Unterlage herausgesucht wurden und die Briefe die an mich adressiert waren herausfielen, der Arzt diese öffnete und mir eiskalt mitteilte , dass ich fehlerhafte Implantate habe und die so schnell wie möglich entfernt werden müssten ! Jetzt frag ich mich ob das ein schlechter Scherz ist ! Hab mir damals extra die Zuckerberg Klinik ausgesucht,  damit ich mir um nichts sorgen machen muss und jetzt sowas ! Unfassbar ..... falscher Arzt ,  falsche Implantate und so viel Geld was die von mir als privatpatientin erhalten haben ! Mein Traum ..ein Alptraum.... wenigsten weiss ich jetzt warum meine Brust total verformt ist und ich unerträgliche Schmerzen haben.","polarity":-0.3583333333,"subjectivity":0.2142857143,"year":2017,"month":2.0,"day":5.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"zufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":164,"name":"Klinik am Zuckerberg","titel":"Keine gute private Klinik","datum":"2017-01-13","fachbereich":"Plastische Chirurgie","komment":"Die OP-Vorbereitung, die Arbeit des OP-Teams und die Nachbetreuung im Aufwachraum würde ich als sehr gut bewerten. Auch die Küche und das Servicepersonal waren gut. Die Aufnahme war allerdings eher eine Katastrophe. Ich wurde um 7 Uhr morgens von einer sehr gestressten blonden Mitarbeiterin ohne Begrüßung  gleich ins Lobby zum Warten geschickt, die konnte sich die Reihenfolge der ankommenden Patienten nicht merken, wirkte aufgesetzt freundlich und ziemlich maulfaul, was die Organisation des Aufenthalts in der Klinik betrifft.  Die Abläufe wurden in einem rauen Ton ausgesprochen, was insgesamt keine freundliche Atmosphäre schaffte. Da ich eine Brustvergrösserung machen ließ, gab es einige Schwierigkeiten nach der OP. Den Norfalknopf hat die betreuende Schwester unmittelbar nach der OP auf die Stange über (!!!) dem Bett gehängt, so dass ich die Schwestern mit einem alten Knopftelefon anrufen musste, um nach Schmerzmitteln zu fragen. Abends wurden mir Antibiotika angehängt und ich musste die Schwestern zweimal anrufen, als sie durch waren, weil die Übergabe stattgefunden haben soll und ich schlicht vergessen wurde. Nachts wurde der Notfallknopf ausgeschaltet, also musste man unter höllischen Schmerzen aufstehen und Achtung wieder das Telefon bedienen. Für die Fernsehernutzung musste man 4 Euro pro Tag bezahlen und gleich bei der Aufnahme unterschreiben, um überhaupt erstmal die Fernbedienung gegen 10 Euro Kaution ausgehändigt zu bekommen, was für eine Privatklinik total lächerlich ist.","polarity":-0.0015151515,"subjectivity":0.0242424242,"year":2017,"month":1.0,"day":13.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":165,"name":"Klinik am Zuckerberg","titel":"Gelungene OP-hier gibt es keinen Standesdünkel","datum":"2016-12-14","fachbereich":"Chirurgie","komment":"Nach Jahren des Leidens wegen Hämorrhoiden begab ich mich Mitte November zur Untersuchung in die Hände von Dr. Schofeld. Dieser riet mir zu einer OP unter Vollnarkose mit der sog. HAL\/RAR-Technik.Einen Tag nach der Untersuchung wurde ich angerufen und ein Termin mit mir vereinbart. Ich hätte schon 1 Woche später operiert werden können, musste den Termin aber um 2 Wochen verschieben.Nun wurde ich am Montag,12.12 um 9.10Uhr von Dr. Schofeld operiert.Die OP verlief gut und ich konnte am nächsten Morgen nach einer Untersuchung und einem Abschlussgespräch durch Dr. Schofeld die Klinik verlassen.Alle in dieser Klinik sind super nett. Angefangen von den Damen am Empfang, Herr Dr. Schofeld ist ein sehr netter Arzt, die Dame der Terminvergabe super freundlich, Schwester Judith , Schwester Aileen, Schwester Kathrin,Schwester Justina, Schwester Stefanie und Kevin v Aufwachraum waren alle sehr freundlich, hilfsbereit und immer erreichbar. Dr. Eberlein hatte muntere Sprüche wegen der Narkose. Rundum war es eine gute Idee die OP in der Klinik zu machen. Die Klinik ist tatsächlich wie ein Hotel, dort wird einem das Essen serviert und wieder abgeräumt mit einem Lächeln und nettem Smalltalk.Hier fühlt man sich wie ein Privatpatient.Ich hätte diese lästigen Dinger schon längst wegmachen lassen sollen, wenn ich gewusst hätte wie angenehm das ist. Habe fast gar keine Schmerzen, blutet gar nicht und nichts stört mehr.","polarity":0.4444444444,"subjectivity":0.0962962963,"year":2016,"month":12.0,"day":14.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":166,"name":"Klinik am Zuckerberg","titel":"Perfekte Betreuung","datum":"2016-10-27","fachbereich":"Gefäßchirurgie","komment":"Perfekte Rundumbetreuung. Die Klinik ist wie ein Hotel. Man kommt sich sehr gut aufgehoben vor und nicht wie eine weitere \"Nummer\", wie meist in Krankenhäusern.Aber hervorzuheben ist mein Arzt. Nach so einem stressigen Tag (ich hatte das Gefühl, dass er den kompletten Tag zur Verfügung stand und bei einem war), immer noch so freundlich und zuvorkommend zu sein. Ein riesen Lob!Ich komme immer wieder gerne und empfehle die Klinik weiter.","polarity":0.57,"subjectivity":0.0,"year":2016,"month":10.0,"day":27.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":167,"name":"Klinik am Zuckerberg","titel":"Fast wie ein Hotel","datum":"2016-10-19","fachbereich":"Gefäßchirurgie","komment":"Die Klinik am Zuckerberg ist geprägt von der hohen Präsenz und Erfahrung ihres Chefarztes. Dieser schafft Vertrauen in seine Person und Fachkompetenz. Auch bei den Schwestern habe Ich nicht einemal dasGefühl gehabt, das ihr Beruf sehr anstrengend ist.Alles in allem kann ich die Klink nur empfehlen.","polarity":0.3333333333,"subjectivity":0.0,"year":2016,"month":10.0,"day":19.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":168,"name":"Klinik am Zuckerberg","titel":"Tolle Klinik","datum":"2016-09-13","fachbereich":"Gefäßchirurgie","komment":"Ich war im August 2016 in der Klinik zwecks Krampfaderentfernung am Oberschenkel. Ich fühlte mich von Anfang an sehr gut aufgehoben, das Personal war sehr kompetent und äußerst freundlich! Auch das Zimmer nach der Operation ähnelte mehr einem Hotelzimmer mit super- Service! Insgesamt: Bewertung sehr sehr gut! Auch der Chefarzt Dr van der Driesch ist sehr einfühlsam nimmt sich Zeit und ist dabei noch sehr freundlich! Weiter so- eine gute Empfehlung im Bekanntenkreis ist ihnen sicher!!","polarity":0.6928571429,"subjectivity":0.0,"year":2016,"month":9.0,"day":13.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":169,"name":"Klinik am Zuckerberg","titel":"Klinik mit Nivevau","datum":"2016-06-21","fachbereich":"Gefäßchirurgie","komment":"Ich war im Juni 2016 als Patientin in der Zuckerbergklinik Braunschweig.Von Anfang an fühlte ich mich dort sehr gut aufgehoben .Die Terminvergabe erfolgte zügig und in der Anmeldung kam mir eine sehr nette Atmosphäre entgegen.Sowohl die Klinik, als auch das Personal macht einen äußerst anspruchsvollen Eindruck.Ich fühlte mich zeitweise wie im Sanatorium.Auch meine OP verlief gut und ich möchte die Klinik jedem empfehlen, dersolch eine OP vornehmen muß. Auch der Chefarzt, der jeden Tag zu mir kam,Ist sehr kompetent und menschlich. Ich bekam auf alle meine Fragen eine Antwort.","polarity":0.5722222222,"subjectivity":0.0,"year":2016,"month":6.0,"day":21.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":170,"name":"Klinik am Zuckerberg","titel":"Großes Lob","datum":"2016-04-23","fachbereich":"Gefäßchirurgie","komment":"Eine tolle Klinik geprägt durch einen äußerst einfühlsamen Chefarzt. Ich wurde vor ca. 2 Monaten in der Klinik am Zuckerberg an Krampfadern operiert. Die Angst wurde mir von der ersten Sekunde an durch meinen Arzt genommen. Ich hatte nach der Operation keinerlei Beschwerden. Obwohl ich gelasert wurde, waren allerkleinste Schnitte notwendig, um die Seitenäste zu entfernen. Die Wunden sind ganz schnell abgeheilt und kaum noch zu erkennen, so dass ich bereits mein zweites Bein operieren ließ. Auch hier gab es keinerlei Probleme und ich hörte von anderen Patienten nur allerhöchstes Lob über diesen Arzt. Diese Klinik ist in jeder Hinsicht zu empfehlen, ich kenne keinen besseren Chefarzt und keine bessere Klinik.","polarity":0.1833333333,"subjectivity":0.0555555556,"year":2016,"month":4.0,"day":23.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":171,"name":"Klinik am Zuckerberg","titel":"Krampfaderentfernung mit anschließendem Klinikaufenthalt","datum":"2016-04-04","fachbereich":"Gefäßchirurgie","komment":"Mir wurde die Zuckerbergweg Klinik von mehreren Bekannten empfohlen, die sich Krampfadern Entfernungen oder anderen Kosmetischen OP unterzogen haben. Daraufhin habe ich in der Klinik angerufen und um einen Termin gebeten. Der Termin war schnell und sehr Zeitnah gefunden. Es fing bei der Terminvergabe mit einer sehr freundlichen Dame an der Anmeldung an und ging bis zu den Schwestern und Ärzten so weiter. Kann jeden nur empfehlen der eine OP mit anschließenden Aufenthalt vor sich hat, sich dort Operieren zu lassen. Und ich war Kassenpatient was in der heutigen Zeit ja schon ein großes Manko ist. Da ich nicht weiß wie Privatpatienten behandelt werden, kann ich als Kassenpatient nur sagen ich war sehr gut aufgehoben.Mit freundlichen GrußKlaus Ahrens","polarity":0.7714285714,"subjectivity":0.0,"year":2016,"month":4.0,"day":4.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":172,"name":"Klinik am Zuckerberg","titel":"Sehr Zufrieden","datum":"2016-02-26","fachbereich":"Plastische Chirurgie","komment":"Hatte eine Bauchdeckenstraffung bei Dr.Flieder.Toller Arzt , Tolles Ergebnis","polarity":0.0,"subjectivity":0.0,"year":2016,"month":2.0,"day":26.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":173,"name":"Klinik am Zuckerberg","titel":"Herausragend","datum":"2016-02-15","fachbereich":"Gefäßchirurgie","komment":"Eine sehr sehr angenehme Klinik!Zimmer ähneln eher einem Hotel als einem Krankenhaus. Ebenso das Restaurant.Mitarbeiter sind ausnahmslos kompetent, freundlich und hilfsbereit. Ein besonderes Lob an die Küche!Die ärztliche Versorgung war ebenfalls herausragend.Somit resultiere ich: Sehr empfehlenswert!","polarity":1.0,"subjectivity":0.0,"year":2016,"month":2.0,"day":15.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":174,"name":"Klinik am Zuckerberg","titel":"Chefarzt  - ein genialer Arzt","datum":"2016-02-09","fachbereich":"Gefäßchirurgie","komment":"Der Chefarzt genießt in der Region mittlerweile solch einen Ruf, einen Bekanntheitsgrad und ein Ansehen, dass ein weiteres Lob eigentlich gar nicht nötig wäre. Ich selbst bin aber so begeistert, dass ich ihn anderen Patienten wärmstens empfehlen kann. Er ist sehr nett und fürsorglich, nimmt einem mit seiner ausgeglichenen und ruhigen Art jegliche Angst vor der Operation, nimmt sich auch sehr viel Zeit seine Patienten mit verständlichen Worten aufzuklären und die verschiedenen Operationsmöglichkeiten zu erläutern. Einfach ein Arzt, den die Patienten lieben. Im Wartezimmer hört man nur Bestes über seine medizinischen Ergebnisse und alle Patienten sind begeistert. Danke.","polarity":0.5316666667,"subjectivity":0.1666666667,"year":2016,"month":2.0,"day":9.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":175,"name":"Klinik am Zuckerberg","titel":"Verwachsungen die 3. !!","datum":"2016-01-05","fachbereich":"Chirurgie","komment":"Leider steht nun wieder eine \"Verwachsungs-OP\" an, die ich jedoch ausschließlich von Herrn Dr. Kruschinski machen lasse. An meinen Bauch kommt mir kein anderer Chirurg, wenn es um Verwachsungen geht !!Bereits 2 mal bin ich von Dr. Kruschinski operiert worden. Dieser Arzt ist sicher das beste, was einem Patienten passieren kann. Gaslose OP und SprayShield als Prophylaxe sind einfach ein MUSS bei solchen OP`s !! Leider musste ich Mitte 2014 in Berlin 2 sehr aufwendige und große OP`s am Zwerchfell über mich ergehen lassen (komplette Neurekonstruktion), die zwar gut verlaufen sind und das Ergebnis an sich einwandfrei ist- aber leider wieder mit Gas und ohne SprayShield Prophylaxe !! Was soll ich sagen: ich habe nun (1,5 Jahre später) wieder massive Verwachsungsschmerzen und Probleme, die von Woche zu Woche schlimmer werden. Daher werde ich Dr. Kruschinski wieder aufsuchen, damit er mich erneut von meinen Qualen befreit ! Ich kann mich leider kaum noch rühren vor Schmerzen und kann sagen, dass ich mich noch nie auf eine OP gefreut habe- aber diesmal schon ! Ich habe allergrößtes Vertrauen in diesen Arzt und kann jedem nur empfehlen sich in seine \"hochbegabten\" Hände zu begeben.Als ich dieses Problem vor kurzem einem Heidelberger Chirurgen erläuterte bekam ich nur zur Antwort: SprayShield ? Alles Blödsinn ! Gaslos ? Alles Blödsinn ! Nach kurzem \"Wackeln\" an meiner Bauchdecke der Kommentar: Sie haben keine Verwachsungen !Einfach unglaublich, was manche Mediziner so von sich geben !!Wir sehen uns Herr Dr. Kruschinski- ich baue auf Sie wie auch schon zuvor !HerzlichstC. Mohr","polarity":0.24375,"subjectivity":0.0208333333,"year":2016,"month":1.0,"day":5.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":176,"name":"Klinik am Zuckerberg","titel":"Ein Chirurg mit Herz für seine Patienten","datum":"2015-12-16","fachbereich":"Gefäßchirurgie","komment":"Ein Chirurg 'der alten Schule' mit größtem Fachwissen und Können, Herz und Verständnis für seine Patienten, der sich immer für alle Zeit nimmt. Sitzt man im Wartezimmer, so hört man nur das größte Lob über diesen Arzt.Ich selbst war Marcumar-Patient, auch für mich gab es keinerlei Schwierigkeiten bei der Vorbereitung der Operation, der Operation selbst sowie der Nachbehandlung. Ich war bereits mehrfach stationär in Behandlung und komme immer wieder gerne aus Hannover zu ihm. Ich werde ihn ehrlichen Herzens gerne weiter empfehlen.Hannover","polarity":0.25,"subjectivity":0.0,"year":2015,"month":12.0,"day":16.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":177,"name":"Klinik am Zuckerberg","titel":"Tolle Klinik !!!","datum":"2015-11-11","fachbereich":"Gefäßchirurgie","komment":"Ich war Patientin der Klinik am Zuckerberg im September 2015. Auf diesem Wege möchte ich mich bedanken für den angenehmen und stressfreien Aufenthalt.Als Gesetzlichversicherte wurde ich als privat Patientin behandelt und so fühlte ich mich auch.  Herr Dr. van den Driesch ist sehr freundlich, kompetent und nimmt sich viel Zeit für die Patienten. Das Personal war immer freundlich und zuvorkommend.Zimmern und Essen war auf Hotelniveau.Sollte ich jemals wieder mit Krampfadern Probleme bekommen (was ich nicht hoffe) werde ich auf jeden Fall diese Klinik wieder auswählen.Vielen Dank an Herrn Dr. van den Driesch und  seinem Team.Bartel Agnieszka aus Wolfsburg","polarity":0.43125,"subjectivity":0.125,"year":2015,"month":11.0,"day":11.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":178,"name":"Klinik am Zuckerberg","titel":"Ausgezeichnete Behandlung","datum":"2015-10-16","fachbereich":"Gefäßchirurgie","komment":"Ich habe es in meinem langen Leben (stolze 91 Jahre) noch nie erlebt, dass sich ein Arzt mit so viel Zeit und Freundlichkeit für seine Patienten einsetzt. Der Chefarzt ist nicht nur täglich weit nach Dienstschluss für seine Patienten da, sondern auch an den Wochenenden und jederzeit bei Notfällen. Die Klinik ist geprägt durch den Ruf und das Können dieses Arztes und ich selbst bin sehr zufrieden. Sogar in meinem Alter war eine Operation in lokaler Betäubung ohne Probleme möglich.","polarity":0.0,"subjectivity":0.25,"year":2015,"month":10.0,"day":16.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":179,"name":"Klinik am Zuckerberg","titel":"großes Vertrauen zu Chefarzt gefasst","datum":"2015-07-01","fachbereich":"Gefäßchirurgie","komment":"Ich war bereits mehrfach Patientin der Klinik am Zuckerberg und habe bei meinen ersten Aufenthalt großes Vertrauen zu dem Chefarzt gefasst, weshalb ich extra einen weiten Weg aufmich nehme und nur hierher zur Behandlung komme. Diesmal kam ich mit einer erneuten Wundrose in die Klinik. Ich bekam wieder mein Schönes Zimmr mit Blick auf den herrlichen Park. auch das Essen war wieder sehr gut. Der Arzt hat jahrelange Erfahrung mit Behandlung und Pflege offener Beine und Wundrosen. Auch diesmal ist durch die kompetente Betreuung und liebevolle Pflege durch Arzt und seinen Schwestern die Wundrose rasch abgeklungen.aus Dardesheim","polarity":0.6166666667,"subjectivity":0.0,"year":2015,"month":7.0,"day":1.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":180,"name":"Klinik am Zuckerberg","titel":"Behandlung  und Unterbringung wie auf dem Traumschiff","datum":"2015-06-29","fachbereich":"Gefäßchirurgie","komment":"Ich wurde bereits zum zweiten Mal bei dem  Chefarzt in der Klinik am Zuckerberg zu meiner vollsten Zufeiedenheit an Krampfadern operiert. Die Vorausgehende Aufklärung war sehr ausführlich und verständlich, so dass man sehr schnell Vertrauen fasst. Er  nimmt sich immer sehr viel Zeit für seine Patienten, ist ein äußerst erfahrener und kompetenter Arzt, ist auch nach der Operation jederzeit gut gelaunt und für seine Patienten ansprechbar und auch am Wochenende erreichbar.Bei meiner ersten Operation konnte eine Laserbehandlung nicht durchgeführt werden. Die Schnitte waren extrem klein, ich hatte nach der Operation keinerlei Schmerzen und fühlte mich in der Klinik wieder sehr gut aufgehoben. Mitlerweiele ist kaum noch etwas von der ersten Operation zu erkennen, die Schnitte sind für das bloße Auge kaum sichtbar verheilt und ich bin begeistert von dem kosmetischen Ergebnis. Diesmal wurde ich am anderen Bein gelasert und die geschlängelten Krampfadern wieder über allerkleinste Schnitte entfernt.Auch diesmal kann ich nur das höchste Lob ausstellen.Die Patientenzimmer haben Hotelcharakter und das Essen ist überdurchschnittlich.Ein ganz besonderer Dank gebürt dem Koch und seinem Team. der wunderbare Park der Klinik hilft bei der schnellen Genesung. Die freundliche Atmosphäre der Klinik trägt dazu bei. das man jederzeit, auch zu Nachkontrollen, gerne wiederkommt.Ich wünsche diesem Arzt und seinem Team weiterhin viel Erfolg.Macht weiter so!!!!!!","polarity":0.4725,"subjectivity":0.175,"year":2015,"month":6.0,"day":29.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":181,"name":"Klinik am Zuckerberg","titel":"Danke!!!","datum":"2015-06-24","fachbereich":"Gefäßchirurgie","komment":"Ich kenne den Chefarzt der Klinik Am Zuckerberg von einer Venenoperation (Laserbehandlung) aus dem Jahr 2014. Damals hatte mir der Arzt gesagt, dass er Gefäßchirurg sei und ich mich jederzeit auch bei einem anderen Gefäßproblem bei ihm melden könne und dann einen sofortigen Termin erhalten würde.Und jetzt war es soweit. Bei meinem diesjährigen Urlaub auf Kreta stellte man in einer dortigen Privatklinik nach einer langen, sehr anstrengenden Wanderung bei starker Hitze eine tiefe Beinvenenthrombose des gesamten Beines fest. Ich wurde dort eine Woche behandelt. Noch während meines Klinikaufenthaltes nahm ich mit meinem Arzt telefonisch Kontakt auf, um die weitere Behandlung bei ihm zu vereinbaren. Er hat mich wieder einmal äußerst freundlich, kompetent und sehr ausführlich über das Krankheitsbild informiert und beraten und zu meiner Beruhigung beigetragen. Nach meiner Rückkehr wurde ich unverzüglich von ihm ausgiebig untersucht und nochmals beraten. Anschließend erfolgte eine Therapie nach den neuesten Standard, die mich wieder sehr zufrieden stellte. Der Chefarzt ist fast immer, auch am Wochenende und nach Feierabend, für seine Patienten zu erreichen und ich kann durch meine eigene äußerst positive Erfahrung eine Behandlung bei ihm nur weiter empfehlen.- Blankenburg","polarity":0.2222222222,"subjectivity":0.0,"year":2015,"month":6.0,"day":24.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":182,"name":"Klinik am Zuckerberg","titel":"sehr zufrieden","datum":"2015-06-13","fachbereich":"Gefäßchirurgie","komment":"Das kompetente Fachwissen des Chefarztes als Chirurg und Betreuungsarzt, seine Fähigkeiten, seine Ausdauer sowie seinen Einsatz am Tag, in der Nacht und am Wochenende haben mich sehr beeindruckt. Er hat sich nicht nur mein Vertrauen sondern auch meinen absoluten Respekt verdient.Ich erinnere mich an den Samstagnachmittag, den 31.01.2015, an dem ich mit Schmerzen und ohne Voranmeldung in die Klinik gekommen bin. Nach einem Gespräch mit einer sehr höflichen und kompetenten Mitarbeiterin, ist der Chefarzt extra und unverzüglich in die Klinik gekommen, um mich zu versorgen. Hervorheben möchte ich hier, dass dies in seiner Freizeit geschah. Dafür bedanke ich mich recht herzlich!Die OP am 07.02.2015 mit vielen kleinen Schnitten, hat mir sehr viel Freude bereitet, da sie absolut schmerzfrei ablief und kaum Wunden zu erkennen waren.Die positiven Erfahrungen, die ich mit dem Chefarzt und seinem kompetenten Team erlebt habe, werde ich natürlich weiter verbreiten und persönlich für Sie werben!Ich wünsche der gesamten Belegschaft der Klinik am Zuckerberg alles Gute für ihre Zukunft. Machen Sie weiter so!Mit freundlichen Grüßen","polarity":0.7722222222,"subjectivity":0.0555555556,"year":2015,"month":6.0,"day":13.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":183,"name":"Klinik am Zuckerberg","titel":"Super Klinik","datum":"2015-05-16","fachbereich":"Orthopädie","komment":"Ich wurde  an der schulter operiert u kann nur sagen ich wurde von anfang bis ende super betreut Arzt ,Schwestern Pfleger alle super freundlich man fühlte sich dort nicht allein gelassen.Lieben Dank dafür","polarity":0.675,"subjectivity":0.0,"year":2015,"month":5.0,"day":16.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":184,"name":"Klinik am Zuckerberg","titel":"Danke Dr.Kruschinski","datum":"2013-12-04","fachbereich":"Chirurgie","komment":"Nach einigen Bauch OP `s hatte ich massive Verwachsungen mit immer wiederkehrenden Unterbauchkrämpfen und Klinikseinweisungen.Von einer Freundin erfuhr ich von der OP Methode Dr.Kruschinskis, stellte mich vor und entschied mich für diese OP.Ich bin seitdem beschwerdefrei!!!Der Aufenthalt in dieser Klinik war einfach genial:Unterkunft,Personal,alles war zu meiner vollsten Zufriedenheit.Dr.Kruschinski kann und werde ich nur weiterempfehlen","polarity":0.0,"subjectivity":0.0,"year":2013,"month":12.0,"day":4.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":185,"name":"Klinik am Zuckerberg","titel":"Ein anderer Stern....","datum":"2011-05-01","fachbereich":"Frauen","komment":"Ich bin am 17.4.2011 als Patientin von Dr. Kruchinski angereist.Ich war mehr als angenehm überrascht von dem Aufenthalt in dieser Klinik.Die gesamte Atmosphäre trägt zum Wohlbefinden bei und einer echten Genesung und Erholung.Ein Paradebeispiel wie absolutes hevorragendes med. Können kombiniert wird mit fachlich einwandfreier Pflege und kulinarischer Hochgenuß!!!Ich wäre Herrn Dr. Kruschinski sonstwohin hinterher gereist, um von ihm operiert zu werden, aber das ich in ein Krankenhausparadies eintreffen würde, davon habe ich nichts geahnt. Sehr gefallen hat mir dort der Umgangston und das kollegiale Verhalten der Schwestern , dem Personal für Reinigung und dem Angestellten des Restaurantbereichs. Respekt für die erbrachten Leistungen. Das ich als Vollallergikerin erleben durfte, dass alle informiert waren und sehr genau darauf geachtet haben, was nicht so gut für mich ist....habe ich so noch nie erlebt.Das sogar Reinigungskräfte überlegen, ob die Art der Reinigung für mich Beschwerden fördern könnte und sich mit mir absprechen war für mich sehr positiv überraschend.Ich war echt auf einem anderen Stern und das als normale Kassenpatientin. Danke allen die an meiner Genesung beteiligt waren. Wer unter Endometriose leidet , sollte hier unbedingt hin und Verwachsungen oder Gebärmuttetentfernungen ohne Bauchschnitt sind hier wirklich außerordentlich empfehlenswert!","polarity":0.2209183673,"subjectivity":0.0357142857,"year":2011,"month":5.0,"day":1.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":186,"name":"Klinik am Zuckerberg","titel":"Venen","datum":"2011-03-24","fachbereich":"Gefäßchirurgie","komment":"Hallo, bis jetzt bin ich zufrieden. Ich hoffe auf einen erfolgreichenAbschluss der Behandlung. Am Anfang hatte ich auch Angst, aber das hat sich im laufe der Zeit gelegt.Bei Problemen steht einem das Klinikpersonal zur Verfügung, sehr nett.","polarity":0.5666666667,"subjectivity":0.0,"year":2011,"month":3.0,"day":24.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":187,"name":"Klinik am Zuckerberg","titel":"geht so nicht","datum":"2011-01-06","fachbereich":"Orthopädie","komment":"Hier spricht überhaupt nichts positives für die Klinik. Mein Mann leidet seit 8 Wochen an einem extrem zertrümmerten Unterschenkel, 6 Op schon hinter sich und keine Besserung in Sicht. Wir sind nun auf der Suche nach einer guten Klinik  für Orthopädie, Unfallchirurgie und Plastische Chirurgie. Er wollte gern in die Klinik am Zuckerberg wechseln , da diese ja angeblich bestens dafür ausgestattet ist. Leider musste mein Mann sich heute anhören, das es hier keine Orthopäden und Chirurgen gäbe und wurde alles andere als menschlich behandelt. Ich bin fassungslos! Die Klinik sollte ihre Homepage nochmals überarbeiten und vielleicht den Hinweis geben \"Patienten sind hier nicht willkommen\" oder ihr weibliches Personal in der Aufnahme einer Qualitätsprüfung unterziehen. Mir fehlen einfach die Worte... ein absolutes NO GO!!!","polarity":0.0,"subjectivity":0.0888888889,"year":2011,"month":1.0,"day":6.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":188,"name":"Klinik am Zuckerberg","titel":"Danke an Dr Kruschinski und sein Team","datum":"2010-12-06","fachbereich":"Frauen","komment":"Das war mit Abstand der \"schönste\" Klinikaufenthalt in meinem Leben. Ehrlich. Nicht gefaked. Alle mit denen ich dort zu tun hatte, haben sich sehr um mich bemüht, und mir fast jeden Wunsch erfüllt.Die Operation (Gebärmutterentfernung mit vielen großen Myomen) der ich mich unterziehen musste, hatte ich lange herausgeschoben, und ich befürchte, dass ich in manchen anderen Kliniken nicht ohne einen größeren Bauchschnitt davon gekommen wäre. Ich bin sehr froh, dass mir das in Braunschweig nicht passiert ist, und möchte die Klinik und Dr Kruschinski sehr gerne weiter empfehlen. Der weite Weg hat sich für mich absolut gelohnt.Möchte auch an der Stelle noch gerne den Narkosearzt Dr Nietzold positiv erwähnen. Das war die erste Narkose, nach der ich mich nicht übergeben habe. Genial.","polarity":0.48125,"subjectivity":0.0,"year":2010,"month":12.0,"day":6.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":189,"name":"Klinik am Zuckerberg","titel":"Man fühlt sich gut betreut!","datum":"2010-09-26","fachbereich":"Plastische Chirurgie","komment":"Ich wurde am 22.09.10 dort operiert und kann nur gutes berichten.Von den Ärzten und dem Pflegepersonal wurde ich sehr gut betreut.Ich würde mich jederzeit wieder dort behandeln lassen.","polarity":1.0,"subjectivity":0.0,"year":2010,"month":9.0,"day":26.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":190,"name":"Klinik am Zuckerberg","titel":"eher wie ein Sanatorium","datum":"2010-06-27","fachbereich":"Frauen","komment":"Mein Aufenthalt in der Zuckerberg-Klinik war nicht der, den ich von einem Krankenhaus erwartet hätte.Ich bekam jede gewünschte Information umgehend, wurde sowohl von Dr. Kruschinski als auch von ALLEN Schwestern (und Pflegern) und dem Reinigungs- und Verpflegungsteam äußerst zuvorkommend behandelt.Die Umgebung ist so schön (Restaurant, Außenterrasse), dass ich gerne besucht worden bin.Ich werde diese Klinik gerne weiterempfehlen.","polarity":0.85,"subjectivity":0.0,"year":2010,"month":6.0,"day":27.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":191,"name":"Klinik am Zuckerberg","titel":"Ehemalige Patientin","datum":"2010-03-21","fachbereich":"Haut\/Geschl-Heilkunde","komment":"Laserentfernung - NICHT hier hin!Ich wollte mir ein Tatto entfernen lassen. \"Alles kein Problem, wir machen eine Probebehandlung - nur eine kleine Stelle, um zu sehen, wir Ihre Haut reagiert\", haben die Ärzte mich beraten. Es waren Dermatologen. Leider war diese kleine 1cm x 5mm große Stelle knallrot und noch restliches Pigment enthalten. Trotzdem kamen drei weitere \"Probelaserungen\" zu teurerem Preis hinzu! Nachdem ich dann fragte, ob diese Proben nun nicht zeigten, dass man einen anderen Laser ausprobieren müsse, da die roten Stellen auch nach einem halben Jahr nur intensiver wurden, sollte nochmals \"Probegelasert\" werden. Also insgesamt vier MINI-Behandlungen, für trotzdem mehr als 80 Euro für max. 1cm2-Fläche. Für mich waren das keine Dermatologen, sondern Geldabschneider! Ich habe nun einen Hautarzt in Hannover gefunden. Dieser hat neuere Laser, auch unterschiedliche, denn alle anderen Ärzte verlfuchten natürlich den \"anderen\" Laser (Yag oder Rubin) und schwörten nur auf ihren eigenen. Die Preise sind nach einer Tabelle der privaten Versicherungen gestaffelt und nach EINER Probelaserung wurde gleich das gesamte Tattoo behandelt, für ca. 120 Euro.Fazit - Klinik am Zuckerberg will, dass man oft für kleine Behandlungen erscheint und somit viel Geld lässt, allerdings nicht glückliche Patienten. So ist zumindest mein Gefühl gewesen.","polarity":-0.0178571429,"subjectivity":0.1071428571,"year":2010,"month":3.0,"day":21.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":192,"name":"Klinik am Zuckerberg","titel":"eine Klinik mit Wellness und Hotelcharakter","datum":"2009-10-07","fachbereich":"Frauen","komment":"Es ist wie Wellness. Zimmer sehr schön und schauen wie im Hotel aus. Alle Schwestern, Servicepersonal, Putzfrauen sehr sehr nett. Das ist ein Ort wo man sich wirklich erholen kann. Ich war 14 Tage, es wurde sogar für mich gewaschen (Wäsche), da ich nur mit 7 Tagen rechnete und ich über 650 km von zuhause weg war. Jeder noch so lange Weg lohnt sich für dieses Vorbildliche Krankenhaus, und für diesen wunderbaren Arzt Dr. Kruschinski! Kein anderer Arzt darf an meinen Bauch! Da sollte sich jedes KH und jeder Arzt mal ein Scheibchen abschneiden - da würde es den Patienten viel schneller besser gehen!Liebe Ärzte liebe Schwestern liebe Servicekräfte etc. macht weiter so, ihr seit spitzeWirklich hervorragend von A-Z und das ist keine Übertreibung!!","polarity":0.5555555556,"subjectivity":0.0,"year":2009,"month":10.0,"day":7.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":193,"name":"Klinik am Zuckerberg","titel":"Hämorrhoiden OP","datum":"2009-10-01","fachbereich":"Gastrologie","komment":"Ich bin im März 2009 von Dipl.Med. Heß wegen eines Hämorrhoidenleidens behandelt worden und kann muss diese Klinik samt Ärzteschaft einfach weiterempfehlen.Es ist nach der neuen HAL\/RAR Methode behandelt worden und das Ergebnis des Eingriffes war bombig gut. Keine Schmerzen, keine Blutungen und vorallem kein schneiden und nähen.Da ich selbst Krankenpfleger bin weiß ich wie sehr man als Patient auf gewiße Dinge speziell achtet. Die Klinik am Zuckerberg kann ich deshalb für sämtliche Eingriffe bestens empfehlen. Das ist keine Klinik im herkömmlichen Sinne. Hier nimmt man sich Zeit für den Patienten und holt die besten Ergebnisse aus den Behandlungen heraus.","polarity":0.475,"subjectivity":0.0,"year":2009,"month":10.0,"day":1.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":194,"name":"Klinik am Zuckerberg","titel":"Super Artzt.der Dr.Zubachek","datum":"2009-08-19","fachbereich":"Strahlentherapie","komment":"Hallo, ich bin in der abteilung Lasertherapie \"aesthetic management\"bei den Dr. Sergey Zubachek.Ich lasse grade meine Tätowierung weglässern.Habe bis jetz 4 mal (2 auf jeder seite,da ich auf jeden Arm eine habe), mich Lässern lassen und ich sehe kaum noch was.Habe keine einzige Narbe.Ich kann denn Dr. nur enfehlen.der ist spitze.","polarity":-0.5666666667,"subjectivity":0.3333333333,"year":2009,"month":8.0,"day":19.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":195,"name":"Klinik am Zuckerberg","titel":"Klaus Weschki","datum":"2009-08-16","fachbereich":"Gefäßchirurgie","komment":"Meine Frau wurde im August 2009 an einem Krampfaderleiden operiert. Sie ist mit dem OP-Personal, den Ärzten, den Schwestern, der Rezeption, der Gastronomie, dem Reinigungspersonal sehr zufrieden. Alle arbeiten harmonisch zusammen. Man fühlt nicht, dass man in einer Klinik ist sondern  eher in einem Hotel. Für den Patienten ist die Klinik eine Oase, was dem Heilungsprozess förderlich ist. Dort weilt man gerne, was man von anderen Kliniken in der Umgebung nicht sagen kann.Danke noch einmal an alle Mitarbeiter der Klinik.","polarity":0.1166666667,"subjectivity":0.0,"year":2009,"month":8.0,"day":16.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":196,"name":"Klinik am Zuckerberg","titel":"2 OPÂ°s schon gehabt am selben Bein","datum":"2009-07-01","fachbereich":"Gefäßchirurgie","komment":"Ich hatte 2 OPÂ°s am Bein...beides mal mit Leistenschnitt \/Krampfadern.........1 OP war nich grad der bringer.......bei der 2. OP zeigte ich meinen Venen Pass vor und der neue Aruz sagte mir das der alte Arzt von damals nicht gut gearbeitet haette....nun gut...2. OP war mit einer rückenmaksbetaeubung....nunja...also einmal und nie wieder.....waren echt schmerzen ohne ende....zwar war unten rum alles taub...nun ja OP verlief ganz gut....zwischen 1 und 2 OP verliefen grad mal 2 jahre....2004 dann 2006 und siehe da 2008 kam wieder was zum vorschein..am selben Bein...nun ja jetz haben wir 2009 und ich werd wohl wieder mal vorbeischaun muessen und mal gucken was es diesmal soo gibt...MFGService war Prima...sehr nette Krankenschwester..usw......","polarity":0.15,"subjectivity":0.0,"year":2009,"month":7.0,"day":1.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":197,"name":"Klinik am Zuckerberg","titel":"So sollte es sein, egal ob Kasse oder Privat !","datum":"2009-01-12","fachbereich":"Plastische Chirurgie","komment":"Ich war dort zum Fett absaugen. Ergebnis ist super!Der Arzt war vorbildlich in der Aufklärung sowie in der Durchführung der Untersuchung und der Nachsorge!!Die Krankenschwester war soetwas von fürsorglich , freundlich und umsichtig. Klasse!!Die Betreuung war rundum ideal! Danke und weiterso!!","polarity":0.6714285714,"subjectivity":0.0,"year":2009,"month":1.0,"day":12.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":198,"name":"Klinik am Zuckerberg","titel":"Tolle Klinik in schöner Lage","datum":"2008-10-13","fachbereich":"Plastische Chirurgie","komment":"schöne, ausreichend große Zimmer, gut ausgestattet, eher Hotelcharakter als Krankenhaus, nettes kompetentes Personal, sehr gutes Essen","polarity":0.9,"subjectivity":0.0,"year":2008,"month":10.0,"day":13.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":199,"name":"Klinik am Zuckerberg","titel":"Hier ist der Patient ein MENSCH !","datum":"2007-09-03","fachbereich":"Frauen","komment":"Ich fühlte mich nicht wie ein Patient, sondern wie ein Gast in einem Wellnesshotel.Mir wurde in dieser Klinik klar, wie wichtig es für den Heilungsprozeß ist, sich so wohl, so gut betreut und aufgehoben zu fühlen.Das gesamte Personal der Klinik, ob Reinigungskraft, Koch, Serviceteam, Schwestern etc., alle ermöglichen es, in dieser Klinik richtig zu genesen. Ich bin noch heute begeistert davon, dass ich erfahren durfte, dass Â´krankÂ´ sein, der damit verbundene Klinikaufenthalt nicht immer ein Â´noch kränker fühlenÂ´ bedeuten muss.Ich betrat die Klinik Â´krankÂ´, und meine Genesung wurde durch diesen Aufenthalt mit dieser tollen Betreuung um einiges beschleunigt, so dass ich die Klinik Â´gesundÂ´ und auf dem besten Wege der  völligen Heilung verließ.","polarity":0.9625,"subjectivity":0.0,"year":2007,"month":9.0,"day":3.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":200,"name":"Klinik am Zuckerberg","titel":"Sehr empfehlenswerte Klinik","datum":"2007-09-01","fachbereich":"Frauen","komment":"Die Klinik am Zuckerberg ist wirklich sehr empfehlenswert.Bei mir wurden dort Verwachsungen gelöst und ich würde michjederzeit wieder dort operieren lassen. Die medizinische Betreuung war sehr gut und genauso positiv kann ich über das Personal, das Essen usw. berichten. Die Zimmer erinnern mehr an ein Hotel wie an ein Krankenhaus. Alles sehr, sehr gut.","polarity":0.75,"subjectivity":0.25,"year":2007,"month":9.0,"day":1.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":201,"name":"Klinik am Zuckerberg","titel":"Logistischer und medizinischer Ablauf super!","datum":"2007-08-20","fachbereich":"Frauen","komment":"Die Klinik ist sowohl von der Patientenversorgung aus medizinischer Sicht, als auch vom logistischen Ablauf in allen anderen Bereichen das Beste, was ich je erlebt habe.","polarity":0.0,"subjectivity":0.0,"year":2007,"month":8.0,"day":20.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":202,"name":"Klinik am Zuckerberg","titel":"Wenn OP - dann nur in Braunschweig","datum":"2007-08-20","fachbereich":"Frauen","komment":"Von der Aufnahme bis zur Entlassung fühlte ich mich überhaupt nicht als Patient, sondern eher als Gast. Die Umgebung, die Ausstattung, das extrem freundliche Personal und das oberleckere Essen, lenken von dem tatsächlichen Grund des Aufenthaltes ab und tragen zu einer schnellen Genesung bei. Der Klinik- und OP-Ablauf sind perfekt organisiert und total verbindlich, d.h. so wie die OP und die Nachbehandlung von meinem behandelnden Arzt, Dr. Kruschinski, vorab ausgiebig erklärt wurde, genauso ist es eingetreten. Das war ein sehr sehr beruhigendes Gefühl.","polarity":0.5,"subjectivity":0.2,"year":2007,"month":8.0,"day":20.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":203,"name":"Klinik am Zuckerberg","titel":"OP verbunden mit kleinem Urlaub","datum":"2007-08-18","fachbereich":"Frauen","komment":"Ausser der hervorragenden medizinischen Behandlung und Betreuung zeichnet sich die Klinik am Zuckerberg auch durch die aussergewoehnliche Atmosphaere aus - nicht Krankenhaus, eher Hotel oder Kurklinik. Man kann sich wunderbar erholen, da eine allgemeine Ruhe herrscht, keiner hetzt, man hat Zeit und dem Patienten wird die groesste Aufmerksamkeit geschenkt, sei es im OP, im Krankenzimmer oder im Restaurant.","polarity":1.0,"subjectivity":0.0,"year":2007,"month":8.0,"day":18.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":204,"name":"Klinik am Zuckerberg","titel":"Eine Klinik mit Hotelcharakter","datum":"2007-08-13","fachbereich":"Chirurgie","komment":"Ein Krankenhaus mit vorzüglicher Behandlung.Eine Klinik die man ohne Bedenken empfehlen kann.Die Klinik hat Hotelcharakter.Einrichtung und Speisesaal der Klinik einfach beeindruckend.In welchem Krankenhaus gibt es Büffet.Das Essen und die reichhaltige Auswahl,einfach super.Eine Klinik in der man sich einfach nur erholen kann.Das Personal durchweg freundlich und hilfsbereit.Diese Klinik ist ein Musterbeispiel für sehr gute Dienstleistung am Menschen.","polarity":0.8875,"subjectivity":0.0,"year":2007,"month":8.0,"day":13.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"}]