[{"index":1130,"name":"Klinikum Wahrendorff","titel":"Enttäuscht","datum":"2021-06-01","fachbereich":"Psychiatrie","komment":"Bis vor kurzem fand ich die klinik sehr kompetent..","polarity":1.0,"subjectivity":0.0,"year":2021,"month":6.0,"day":1.0,"gesamt":"unzufrieden","qualität":"zufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1131,"name":"Klinikum Wahrendorff","titel":"Nie wieder","datum":"2020-11-20","fachbereich":"Psychiatrie","komment":"Standort Celle!Für mich war die Klinik meine letzte Hoffnung, da es mir wirklich schlecht ging. Die Aufnahme klappte zeitnah und verlief positiv. Leider findet nur ein wöchentliches Gespräch mit dem Therapeuten statt und auch Gruppen sind viel zu selten. Teilweise hat man am Tag nur eine â\u0080\u009eTherapieâ\u0080\u009c, manchmal auch keine. Das Pflegepersonal ist größtenteils sehr freundlich und hilfsbereit. Leider sind auch Mitarbeiter dabei, die das genaue Gegenteil sind. Nachdem mein Mann mir einige benötigte Dinge vorbei gebracht hat (natürlich mit entsprechendem Sicherheitsabstand) wurde mir unterstellt, ich hätte die Regeln nicht eingehalten (durch eine dreiste Lüge der Dame am Empfang) und eine disziplinarische Entlassung angekündigt.  Auch nachdem die dazu gerufene Ärztin diese Aussage revidierte und mir anbot weiter dort zu bleiben, habe ich mich entschieden die Klinik zu verlassen. Da ich mit der Schwester, die mich zuvor ohne meine Aussage zu hören, sofort beschuldigte, bereits zuvor â\u0080\u009eProblemeâ\u0080\u009c wegen ihres unangemessenen Umgangs mit Patienten Erfahrungen gemacht hatte, beschloss ich mir keinen weiteren Aufenthalt dort anzutun. Ich war dort um Hilfe zu bekommen, nicht um dort bösartige Unterstellungen von Mitarbeitern konfrontiert zu werden.Fazit:  SCHADE!!!","polarity":-0.1333333333,"subjectivity":0.0909090909,"year":2020,"month":11.0,"day":20.0,"gesamt":"weniger zufrieden","qualität":"sehr zufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"sehr zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1132,"name":"Klinikum Wahrendorff","titel":"JWK 1 - Zu empfehlen! :)","datum":"2020-10-02","fachbereich":"Psychiatrie","komment":"Hallo alle zusammen! Ich befand mich 8 Wochen lang in Behandlung der Juliane Wahrendorff Klinik - aufgrund meiner Posttraumatischen Belastungsstörung und einer Angststörung. Ich war auf der Station für Jugendliche und junge Erwachsene. Ich möchte nun alle wichtigen Punkte beschreiben und dann ein Fazit geben.Regeln: Die wichtigsten Regeln auf dieser Station sind folgende. Man darf keine Beziehung mit jemandem hier beginnen. Man darf gar keinen Alkohol und keine Drogen konsumieren. (Abgesehen von Zigaretten.) Und: Selbstverletzung ist absolut verboten. Wenn eine dieser Regeln gebrochen werden sollten, führt dies zum sofortigen Rausschmiss aus der Klinik.Zimmer: Auf der JWK1 gibt es keine Einzelzimmer. Man wird zu dritt in einem Zimmer untergebracht. Das Zimmer hat etwa 15 Quadratmeter und ist im Jugendherberge-Stil eingerichtet. Es gibt eine Dusche mit Waschbecken und ein separates WC mit Waschbecken. Die Betten sind in Ordnung, Handtücher und Bettwäsche werden gestellt. Regelmäßig wird das Zimmer durch die Reinigungskräfte sauber gemacht. Standort: Von der Klinik aus erreicht man alles, was man braucht. Es gibt einen Netto, einen Getränkemarkt, Banken, Tankstelle und einen NP. Fußläufig alles in wenigen Minuten erreichbar. Das ganze Klinikgelände umfasst einen schönen Park indem man gut spazieren gehen kann. Therapien: Auf der JWK1 werden viele unterschiedliche Therapien angeboten. Es gibt z.B. InfoGruppen zu Krankheitsbildern, Gruppe sozialer Kompetenzen, generelle Gruppentherapien, Sportangebote (wie Pilates, Walking, TaeBo), Einzeltherapie, Ergotherapie, Musiktherapie und sogar eine Hundetherapie. Kritikpunkte: â\u0080¢Den Umgang des Pflegepersonals gegenüber den Patienten würde ich als wechselhaft beschreiben. Bei manchen Pflegern ist der Umgangston recht grob. Wenn man damit nicht gut umgehen kann, muss man das hier lernen. Ist vielleicht auch ein gutes Alltagstraining. â\u0080¢Auf Regelverstöße folgen oft keine angemessene Komsequenzen, so wie es eigentlich â\u0080\u009eangedrohtâ\u0080\u009c wird. Das zeugt von Unprofessionalität, zumimdest bei dem Thema Regeln. Fazit: Der Aufenthalt tat mir insgesamt sehr gut. Am meisten positive Effekte konnte ich durch die Gruppengesprächstherapien, Gruppe sozialer Kompetenzen und Info Depression ziehen. Ich bin stabil. Ich habe gelernt, auf mich zu achten und mich nicht zu schnell runterziehen zu lassen. Insgesamt kann ich die JWK1 empfehlen! :)","polarity":0.1479166667,"subjectivity":0.0875,"year":2020,"month":10.0,"day":2.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1133,"name":"Klinikum Wahrendorff","titel":"Absolute Weiterempfehlung!","datum":"2020-05-31","fachbereich":"Psychosomatik","komment":"Ich war ab März für acht Wochen auf der FWK1. Die Therapeuten sind sehr kompetent, ebenso wie die Mitarbeiter und Ärzte. Sie haben für alle Probleme und Anliegen ein offenes Ohr und man kann sich jederzeit an sie wenden. Selbst nachts, es ist immer jemand da. Sogar in Zeiten von Corona und den daraus resultierenden Maßnahmen wurden die Therapien entsprechend angepasst und fortgesetzt. Wir Patienten litten nicht unter dieser zusätzlichen Belastung. Das Team der FWK1 hat da ganz tolle Arbeit Geleistet!!!Genau wie andere Patienten auch, kam ich aus meinem Tief heraus. Ich kann diese Klinik nur jedem empfehlen, dort wird einem wirklich geholfen. Die Gruppen- und Einzeltherapien sind hervorragend.Ich bin dankbar für die Zeit, die ich dort verbringen durfte! DANKE DANKE DANKE!!!","polarity":0.3333333333,"subjectivity":0.0,"year":2020,"month":5.0,"day":31.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1134,"name":"Klinikum Wahrendorff","titel":"FK 3: Helfen mit Menschlichkeit","datum":"2020-02-09","fachbereich":"Psychiatrie","komment":"Ich war schon mehrfach auf  Station 3 und möchte kurz über meine Erfahrungen berichten. Ich möchte mich beim Personal bedanken, besonders bei Frau Schablinskaja, Schwester Eva und Dr. Akgül. Menschlich und fachlich war ich sehr zufrieden. Von der Aufnahme bis zur Entlassung würde ich freundlich behandelt und gut versorgt. Mein Dank geht an alle, von der leitenden Ärztin bis zur Reinigungskraft!","polarity":0.74,"subjectivity":0.0,"year":2020,"month":2.0,"day":9.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1135,"name":"Klinikum Wahrendorff","titel":"Positiv !","datum":"2020-02-01","fachbereich":"Suchttherapie","komment":"Ich war im Mai 2019 in der Klinik im Park zur qualifizierten Alkoholentgiftung. Die Aufnahme durch einen sehr netten Mitarbeiter nahm mir erstmal die Angst. Ich kam in ein Vierbettzimmer, was für mich kein großes Problem darstellte, soweit man keinen Schnarcher im Zimmer hat. Die Zimmer sind etwas karg eingerichtet aber wenn man sich anpassen kann gehtÂ´s. Das Essen ist okay und Abends gibt es zusätzlich noch eine Salatbar. Das Personal vom Pfleger bis zum Chefarzt ist sehr nett und respektvoll; besonders die Ergotherapeutin ist eine Wucht ! Außnahme: Die Sozialdienstmitarbeiterin ist nicht sonderlich sympathisch; was auch die Meinung der meisten anderen Patienten war. Es gibt in der Abteilung zwei Psychologinnen; die, die mich betreut hat, ist eine sehr liebe Person. Ich kam bei diesem Aufendhalt auch mit den Mitpatienten sehr gut klar und der Aufendhalt war so positiv wie ein Schullandheimaufendhalt ;)Ich gebe Betroffenen, die unschlüssig sind, den Rat, dort hinzugehen, bevor ihr einen Entzug auf eigene Faust unternehmt und eventuell daran sterben könnt :( !","polarity":0.3203703704,"subjectivity":0.0,"year":2020,"month":2.0,"day":1.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1136,"name":"Klinikum Wahrendorff","titel":"Man ist hier fehl am Platz !!!!","datum":"2020-01-15","fachbereich":"Psychosomatik","komment":"Man wird unter Druck gesetzt und nicht ernst genommen !!!!Habe mich dann selbst entlassen, weil ich mich nicht dem Druck aussetzen wollte und mir es immer schlechter ging.","polarity":-0.425,"subjectivity":0.0,"year":2020,"month":1.0,"day":15.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1137,"name":"Klinikum Wahrendorff","titel":"Habe mich gut aufgehoben gefühlt","datum":"2019-11-01","fachbereich":"Psychiatrie","komment":"Ich möchte hier von meinem Aufenthalt in der Klinik Wahrendorff FWK1 in Ilten (Sehnde) berichten.Ich war ab Ende August dort, um mich von meinen schweren Depressionen, Posttraumatische Belastungs Störungen, und meiner Bulimie zu erholen.Zunächst fiel es mir schwer, mich für die Behandlung in einer  Klinik zu begeben, aber irgendwann habe ich gemerkt, dass es ohne einer Stationären Therapie nicht mehr geht und habe Kontakt zur Klinik Wahrendorff aufgenommen. Ausschlaggebend für meine Wahl war übrigens die Empfehlung meiner Psycho Therapeutin.Die Atmosphäre in der Klinik hat auf mich sehr einladend und ansprechend gewirkt, sodass ich mich direkt wohlgefühlt habe und sehr schnell dort angekommen bin. Die Patientenzimmer sind leider weniger geschmackvoll eingerichtet dafür aber sauber. Das Essen in der Klinik hat mir sehr gut geschmeckt und es gab immer mehrere verschiedene Gerichte zur Auswahl.Nun zur Therapie: Natürlich hat mir die Einzeltherapie am Meisten weitergeholfen, da ich gemeinsam mit meinem Therapeuten Ereignisse in meinem Leben aufarbeiten konnte und wir zusammen ergründet haben, wie es zu meinen vielen Abstürzen gekommen ist. Aber auch die Gruppentherapie habe ich als sehr hilfreich empfunden, hervorheben möchte ich die Körperwahrnehmung, sie ist eine sehr emotionale Therapie, ich bekomme heute noch Gänsehaut. Der Austausch mit den anderen Patienten hat sich als sehr wertvoll herausgestellt. Es tat gut, auf Menschen zu treffen, die in einer ähnlichen Situation stecken. Während der Essenszeiten war es aber auch möglich, sich über andere Themen zu unterhalten, sodass man einfach einige nette Unterhaltungen haben konnte.Das Klinikpersonal ist weitestgehend freundlich. Während meines Aufenthalts habe ich Ärzte und Pflegepersonal immer offen und hilfsbereit erlebt.Dank der Therapeuten ist es mir gelungen, mich von meiner Bulumi zu erholen. Was jetzt noch kommt sind die Bearbeitung meiner Depressionen, Traumatischen Störungen und noch einiges mehr.Die Klinik Wahrendorff  FWK1 hat mir bis hierhin sehr helfen können  und ich wäre gerne noch weiter in der Klinik geblieben, aber nach 9 Wochen Aufenthalt, kommt nun der Wechsel in die TKM (Tagesklinik für Männer) dran. Auch hier werde ich versuchen motiviert einzusteigen. Ich kann jeden nur ermutigen, sich für die Behandlung in einer Klinik zu geben und kann besonders die Klinik Wahrendorf FWK1 wärmstens weiterempfehlen.","polarity":0.7479166667,"subjectivity":0.0694444444,"year":2019,"month":11.0,"day":1.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1138,"name":"Klinikum Wahrendorff","titel":"Hier geht es um alles außer Gesundheit und Genesung","datum":"2019-10-28","fachbereich":"Psychiatrie","komment":"Celle Station 2 Asoziale Verhält.Wenig Empathie,stark defizitäre Betrachtungsweise des Patienten,Patient wird alleingelassen,im Zimmer gilt \"Das Recht des Stärkeren oder des Rücksichtsloseren\/Asozialeren\",Therapie ist oft defizitär,wenig verständnisvoll.Patient muss auch stark belastende Zimmersituation aushalten z.B. Bettnachbar verhält sich rücksichtslos z.B.laut oder dreckig,Bettnachbar reinigt seine Nase in der Dusche,wobei Popel an Waschbecken und Duschwand kleben,Bettnachbar guckt nachts trotz Kopfhörern laut Actionfilme,sodass Schießereien und Gespräche mitzuhören sind,es wird mit ständig mit Deo herumgesprüht,Bettnachbar stinkt, das ganze Zimmer stinkt,im Winter lässt Bettnachbar nachts das Fenster offen, duscht nicht, Bettnachbar hat Alkoholkrankheit und hat ständig stinkenden Durchfall,danach wird die Toilette nicht gereinigt,wenn man dann das z.T.überforderte Personal um Reinigung bittet,kommt Ablehnung und Unverständnis,dreckige mit Kotspritzern und Urinspritzern verdreckte Toilette in Zimmer muss geduldet werden,Patienten,die Zimmersituation zusätzlich destabilisiert werden ruhiggestellt mit Bedarfsmedikation.Patienten,denen solche Zustände nicht gefallen oder sich beschweren und einen Zimmerwechsel möchten,wird mit Ablehnung und Unverständnis gegenüber getreten.Psychotherapeutisch und pflegerisch wird die Verantwortung für die Veränderung und den Konflikt allein der Kommunikationskompetenz der Patienten überlassen und das Problem weggeschoben.Der Patient wird also alleingelassen,in Nachgesprächen und Psychotherapiegesprächen wird Zimmersituation besprochen und der dem beschwerenden Patienten wird die Schuld an der Rücksichtlosigkeit des Bettnachbarn zugeschoben,die Kommunikationsversuche des Patienten werden abgewertet und der Patient zusätzlich verunsichert.Die Zimmersituation wird nicht aufgelöst,weil keine anderen Betten vorhanden sind und es kommen Aussagen wie,\"Wen sollen wir denn statt Ihnen ins Zimmer packen,wie rücksichtslos sind Sie denn.\"","polarity":0.065625,"subjectivity":0.0625,"year":2019,"month":10.0,"day":28.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1139,"name":"Klinikum Wahrendorff","titel":"Nicht empfehlenswert","datum":"2019-10-28","fachbereich":"Psychosomatik","komment":"Celle:Die meisten Mitarbeiter sind noch nicht erfahren und teilweise unfreundlich. Zum Beispiel hat Ärztin Frau R. fast nie Zeit ist immer im Stress und fertigt die Patienten oft unfreundlich ab. Auch mit Bezugstherapeutin Frau G.habe ich sehr schlechte Erfahrungen gemacht. Oft hatte ich das Gefühl als wolle Sie mir eher schaden als helfen. Die Rückmeldung zu meinen beantragten freien Wochenenden kamen oft erst sehr spät am Freitag. Einmal sagte sie mir zu am Freitag eine Rückmeldung zu geben, war dann aber Freitag gar nicht im Haus, was eine außerordentliche Frechheit war. Die Pfleger wiesen mich mehrfach auf meine Unzulänglichkeiten hin, anstatt mich aufzubauen und zu unterstützen.","polarity":-0.1785714286,"subjectivity":0.0571428571,"year":2019,"month":10.0,"day":28.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1140,"name":"Klinikum Wahrendorff","titel":"Celle Station 3 schlecht","datum":"2019-10-26","fachbereich":"Psychiatrie","komment":"Celle Station 3 schlecht","polarity":-1.0,"subjectivity":0.0,"year":2019,"month":10.0,"day":26.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1141,"name":"Klinikum Wahrendorff","titel":"Schlecht bei Depression","datum":"2019-10-17","fachbereich":"Psychosomatik","komment":"Nicht gut bei schwerer Depression. Celle Station 3. Die Mitarbeiter, Psychotherapeuten und Ärzte sind überfordert und können nicht individuell auf die Bedürfnisse eingehen. Ich fühlte mich nicht unterstützt, sondern wurde oft auf meine Schwächen hingewiesen, was es noch schlimmer gemacht hat.","polarity":-0.54375,"subjectivity":0.0,"year":2019,"month":10.0,"day":17.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1142,"name":"Klinikum Wahrendorff","titel":"Zu empfehlen","datum":"2019-09-27","fachbereich":"Psychiatrie","komment":"Nach jahrem langen klinik hopping , mit für mich falscher behandlung, vollstopfen mit medis ,wo nicht wirklich was geholfen hat, wo man mich als nicht therapiefähig gesehen hat. Sah ich für mich die letzte chance eine stationären traumatherapie. Die aufnahme auf der ktp war sehr liebevoll nett und sympatisch. Das erst gespräch mit der Therapeutin war sehr gut, im ersten gespräch hat sie sofort ein punkt getroffen den vorher so nicht wirklich wahrgenommen wurde.Die ganzen gruppen und einzel therapien haben mir sehr geholfen.Das personal total nett egal ob die pflege ärzte oder sozialarbeiterin. Die hohe eingezäunte mauer wurde durchbrochen.Emotionen die da hinter waren kamen zum vorschein. SelbstKonflikte mit mitpatienten die schon heftig waren konnte ich später selber lösen. Ich war in diesen situationen nie alleine. Gespräche fanden darüber statt. Ich bekam lob aber auch dämpfer.Auch nach der stabilisierungsphase in der klinik hab ich schnell gemerkt die stabilisierungsphase fängt zuhause erst richtig an.Auch die therapeutin war und ist im hintergrund da wenn ich nicht weiss wie ich mit was umgehen kann auch wenn ich nicht in der klinik bin. Mein nächstes intervall ist bald. Danke an das gesamte ktp team","polarity":0.1590909091,"subjectivity":0.0,"year":2019,"month":9.0,"day":27.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1143,"name":"Klinikum Wahrendorff","titel":"Einen großen Bogen machen","datum":"2019-04-23","fachbereich":"Psychiatrie","komment":"Ich bin mehr als enttäuscht.Vor 10 Tagen bin ich als Notfall in das Klinikum wahrendorff eingeliefert worden. Nach 2 Tagen auf der geschlossenen ( die mich unfassbar geprägt hat) wurde ich auf Grund von Platzmangel vorerst auf die Suchtstation verfrachtet. Was nicht mal annähernd etwas mit meiner Symptomatik zu tun hatte. In einem 2 minütigen Gespräch mit einer dortigen Psychologin wurde ich vertröstet das wir hier auf der Station keine Therapie beginnen, da es sich nicht lohnt. Nach 4 Tagen Zeit absitzen wurde ich dann auf die JWK1 verlegt. Die Hoffnung das es endlich los ging war groß. Fehlanzeige. Ich wurde einfach abgestellt nach dem Mottk: jetzt kannst du zusehen! Eine Überlagerung an Patienten. Die weit unter meinem Alter waren. Ich musste flehen einen diensthabenden Arzt zu sprechen. Was mir vorerst verwehrt wurde. Bis ich einen emotionalen Zusammenbruch im Gang hatte. Im Gespräch wurde mir gesagt von der stationsärztin was ich denn jetzt von ihr will und würde ich mich nicht beruhigen ginge es zurück auf die geschlossene. Meine Panikattacken würden ab dem Tag immer häufiger und mir ging es schlechter denn je. Nur es interessiert keinen. Unfreundliches Personal das herablassend mit den Patienten umgeht. Wer traut sich denn da noch irgendwas anzusprechen. Bei jedem Anliegen wirken sie stark genervt und desinteressiert. Die Folge: Abbruch nach 10 Tagen weil ich es emotional einfach nicht mehr ausgehalten habe und sich niemand um einen schert. Patienten werden mit Medikamenten ruhig gestellt und sollen dann am besten die Klappe halten.nun bin ich endlich da raus aber mir geht es leider schlechter wie vor meiner Ankunft. Und das mag schon was heißen wenn man als Notfall eingeliefert wird. Patienten sind Produkte! Emotionen werden nicht ernst genommen und das Therapie Konzept ist ein Witz. Nie wieder wahrendorff. Nie nie wieder! Traurig aber wahr. Ich hatte gehofft mir wird geholfen und nicht das es sich verschlechtert.ich kann nur abraten.","polarity":0.0232142857,"subjectivity":0.0535714286,"year":2019,"month":4.0,"day":23.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1144,"name":"Klinikum Wahrendorff","titel":"FWK1 In Ilten","datum":"2019-04-15","fachbereich":"Psychosomatik","komment":"Ich habe mich in dieser Klinik nicht gut aufgehoben gefühlt! Zu wenig Therapeuten das es manchmal über 2 Wochen dauerte das ich ein Einzelgespräch bekam! Personal wechsel hin oder her aber das am Rücken der Patienten auszutragen und von der Krankenkasse trotzdem alles zu kassieren finde ich schon ein Ding! Der stationsarzt ist sowas von unfreundlich denkt das er dir irgendwelche Medikamente verschreiben darf ohne es vorher mit dir zu besprechen! Seine Wörter dazu waren \" ich mach das einfach wenn ich der Meinung bin \". Ihr müsst echt drauf achten ob ihr nicht doch irgendwelche Tabletten in der Hand habt die ihr nicht kennt! Ich wurde von ihm entlassen mit dem Satz \" So depressiv sind sie nun wirklich nicht \" und landete eine Woche später in einer anderen Klinik!Dieses Haus werde ich nie wieder in meinem Leben aufsuchen!!!!","polarity":-0.0666666667,"subjectivity":0.125,"year":2019,"month":4.0,"day":15.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1145,"name":"Klinikum Wahrendorff","titel":"nur für leichte Faelle","datum":"2018-12-30","fachbereich":"Psychiatrie","komment":"Ich kam als Akutaufnahme auf die Station JVK\".Ich war dankbar innerhalb von 24 h einen Platz bekommen zu haben.Beim Betreten des Geländes bekam ich schon ein mulmiges Bauchgefühl.Ich wurde energisch begrüsst, es herrscht hektische Betriebsamkeit auf der Station, ich fühlte mich schon nicht mehr gesehen und überfordert.Dies sollte so weitergehen.Die mich aufnehmende Ärztin machte auf mich einen superprofessionellen Eindruck und zeigte sich sehr beschäftigt, als haette habe sie keine Zeit für mich, noch wirkte sie unterkühlt und unemphatisch.Ich beakm das erste Mal Aengste. Das Gespräch lief meiner Meinung nach viel zu kurz ab, da meine Geschichte komplexe Behandlung erfordert.So, dann ab ins Zimmer, geschmackvoll eingerichtet, aber sehr klein und nur 2Bett.Das habe ich jedoch vor der Aufnahme gewusst, und mich dennoch für die Aufnahme entschieden.Die Mitarbeiter erlebte ich allesamt als stets locker gutgelaunt und megaabgegrenzt, was in mir Gefühle von Verunsicherung, Einsamkeit und Scham hinterliess.Ich wusste nie, ob ich als Mensch wirklich gesehen und wahrgenommen werde in meiner komplexen Problematik, ich steckte in einer sehr schweren Depression.Ich haette mich gefreut, wenn die bunte Jubeltrubelatmosphäre der Angestellten zu einem ehrlichen ZUGEHEN auf die Patienten  und sich Zeit nehmen geführt haette.Ich haette Zeit und Ruhe und Struktur gebraucht.Aber diese Zeit wollte sich auf der JVK2 niemand nehmen.Mein Anliegen durfte ich sogar der Oberärztin vortragen und bekam unter anderem den Hinweis, es gebe noch andere Patientin.Dessen war ich mir zu jeder Zeit bewusst.Ich habe uebereilt die Station verlassen.Mein Eindruck, für die , die sich gern anpassen und mittel bis leichte Depressionen haben und über 60 sind, die werden dort nett umtüttelt.Bist du jedoch mit einer komlpexen Problematik dort, bist du dort wahrscheinlich falsch, wenn du dich nach Empathie und Aufmerksamkeit auf Augenhöhe sehnst.Natürlich sind das meine subjektiven Erfahrungen, wie bei jedem anderen auch","polarity":0.1952380952,"subjectivity":0.126984127,"year":2018,"month":12.0,"day":30.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1146,"name":"Klinikum Wahrendorff","titel":"Absolut zu empfehlen","datum":"2018-12-13","fachbereich":"Suchttherapie","komment":"Ich war für drei Wochen auf der KIP1 und habe mich dort von Anfang an wohl gefühlt. Das Pflegepersonal, die Sozialberater, die Ärzte sowie alle Therapeuten sind sehr nett, hilfsbereit und haben auch immer ein freies Ohr.Auch die Verpflegung ist Top. Man hat die Wahl zwischen mehreren Gerichten. Es ist für jeden etwas dabei.Ich hatte wirklich Angst vor dem Aufenthalt. Aber diese wurde mir von Anfang an genommen. Ich kann diese Station wirklich weiter empfehlen.Ich möchte mich nochmals beim kompletten Team bedanken. Danke, ihr habt mir wirklich geholfen!!!","polarity":0.4875,"subjectivity":0.0,"year":2018,"month":12.0,"day":13.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1147,"name":"Klinikum Wahrendorff","titel":"Kein Krankenhaus für die Seele\"","datum":"2018-12-12","fachbereich":"Psychiatrie","komment":"Das - etwas großspurig - genannte \"Krankenhaus für die Seele\" ist eher ein Krankenhaus, in dem man nicht gesunden, sondern eher noch kränker werden kann.Die Psychotherapeutin gibt sich sehr unpersönlich und mit Sprachschwierigkeiten, die Therapieangebote (z.B. \"Orientalische Tanztherapie\") völlig sinnlos, das Schlafbedürfnis wird durch Krawalle andernorts im und am Haus nicht berücksichtigt! Die Aufnahme-Prozedur mit dem Arzt für Neurochirurgie war noch einigermaßen angenehm, aber dann .... Und dass man dem Ehemann Auskunft über die Eindrücke der Psychotherapeutin nach etwa einstündigem Gespräch verweigerte, ist auch kaum nachzuvollziehen. Der Klinikaufenthalt jedenfalls wurde frustriert und enttäuscht abgebrochen.","polarity":-0.4444444444,"subjectivity":0.1666666667,"year":2018,"month":12.0,"day":12.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1148,"name":"Klinikum Wahrendorff","titel":"Überraschend positiv","datum":"2018-10-03","fachbereich":"Psychosomatik","komment":"Wegen der vielen überaus negativen Bewertungen bin ich mit einem sehr schlechten Gefühl in die Klinik gegangen.  ich hatte sogar panische Angst, dass mir dort sehr schlimme Dinge passieren könnten. Nachdem ich aber nun eigene Erfahrungen machen konnte, kann ich sagen, dass meine Ängste und Sorgen unbegründet waren. Das Personal hat mich seit meiner Ankunft herzlich und freundlich behandelt. Dies gilt für alle dort, vom Chefarzt bis zur Reinigungskraft. Bei meiner Aufnahme war ich in einem schlechten Zustand. Nach ersten Gesprächen mit meiner Psychologin ging es mir schnell deutlich besser.Mein Zweibettzimmer ist schön eingerichtet und gut ausgestattet; es gibt TV und Wlan. Das Bad und WC sind sauber. Das Essen ist gut und reichhaltig. Bei Bedarf kann man sich etwas aus dem Kühlschrank holen, der immer gut gefüllt ist. Auch kalte und heiße Getränke stehen rund um die Uhr bereit. Beim Blick aus dem Esszimmer kann man einen schönen Blick in die Natur genießen. Dies sorgt für eine sehr angenehme Atmosphäre beim Essen. Die anderen Patienten sind stets hilfsbereit und es gibt ein gegenseitiges Verständnis.","polarity":0.1595238095,"subjectivity":0.0238095238,"year":2018,"month":10.0,"day":3.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1149,"name":"Klinikum Wahrendorff","titel":"Schlimmer geht gar nicht","datum":"2018-09-11","fachbereich":"Psychiatrie","komment":"Ich dachte, dass SCHLIMMER GEHT IMMER, aber nach meinem Aufenthalt in diesem AUFBEWAHRUNGSDORF kann ich nur sagen, dass SCHLIMMER GEHT NIMMEHR.An alle, die diesen Kommentar lesen...Gute Behandlung sicht ihr in diesem Laden vergeblich. Man wird zu Thetapien gezwungen, die man gar nicht braucht.Man kriegt Medikamente, die eher schaden als helfen.Man wird behandelt wie ein Krimineller.Nie wieder Wahrendorff!!!","polarity":0.1111111111,"subjectivity":0.0888888889,"year":2018,"month":9.0,"day":11.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1150,"name":"Klinikum Wahrendorff","titel":"Schlechter als Wahrendorff gibt es nichts!!!","datum":"2018-08-18","fachbereich":"Psychiatrie","komment":"Stationsärztin auf FWK 1 ist schlicht und ergreifend inkompetent. Therapeuten sind desinteressiert. Ich kann mich nur den anderen Mitpatienten anschliessen. Das ist ein Drecksladen. Fühlt man sich bei der Gruppentherapie unwohl und will man nicht über seine Probleme vor der Gruppe reden, wird man als unmotiviert abgestempelt. Individualtherapie gibt es da nicht. Wahrendorff ist der schlechtester Laden, den man sich vorstellen kann. Man kann da Horrorfilme drehen!!!","polarity":-0.2055555556,"subjectivity":0.0,"year":2018,"month":8.0,"day":18.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1151,"name":"Klinikum Wahrendorff","titel":"Nein. Wahrendorf ist nicht zu empfehlen.","datum":"2018-08-18","fachbereich":"Psychiatrie","komment":"Nein. Nein. Nein. In dieser Klinik wird nicht geholfen. Den Personal und den Therapeuten ist alles egal. Einzehlgesprche finden nicht statt oder dauern höchstens 25 Minuten. Pflegepersonal ist unfreundlich, arrogant.Datenschutz gibt es gar nicht. Geht nicht nach Warendorff ihr werdet bitter enttäuscht!!!","polarity":-0.2777777778,"subjectivity":0.0444444444,"year":2018,"month":8.0,"day":18.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1152,"name":"Klinikum Wahrendorff","titel":"Die Wahrheit","datum":"2018-08-17","fachbereich":"Psychiatrie","komment":"Katastrophe. Man kriegt keine Behandlung,  ist sich selbst überlassen. Die Therapeuten sind unmotiviert einige davon kaum der deutschen Sprache mächtig. Das Krankheitsbild interessiert in dieser Klinik niemanden.","polarity":0.25,"subjectivity":0.0833333333,"year":2018,"month":8.0,"day":17.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1153,"name":"Klinikum Wahrendorff","titel":"Sucht euch eine andere Klinik.","datum":"2018-08-17","fachbereich":"Psychiatrie","komment":"An alle, die da auf der Liste stehen. Leute, Finger weg von der Klinik. Es ist eine einzige Katastrophe!!! Hilfe ist die richtige Fehlanzeige. In Wahrendorff vor allem auf FWK Stationen bekommt ihr diese Hilfe nicht.Personal unfreundlich bis zum geht nicht mehr.Therapeuten sind frech und unmotiviert!!!Auf eure Sorgen und Ängste wird nicht eingegangen!!!Sucht eine andere Klinik oder ihr werdet enttäuscht!!!!!Nach der Entlassung werdet ihr euch schlechter fühlen als nach der Entlassung!!!","polarity":-0.1333333333,"subjectivity":0.0,"year":2018,"month":8.0,"day":17.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1154,"name":"Klinikum Wahrendorff","titel":"Finger weg von FWK 1","datum":"2018-08-17","fachbereich":"Psychosomatik","komment":"Richtig schlechter Laden. Obwohl ich unter schwerer Depression leide, hatte ich keine Einzehlgespräche gekriegt. Dafür sollte ich zur Gruppe, wo man fertig gemacht wird, wärend Therapeuten schweigen. Zum Kotzen!!!","polarity":-0.74,"subjectivity":0.0,"year":2018,"month":8.0,"day":17.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1155,"name":"Klinikum Wahrendorff","titel":"Nicht zu empfehlen","datum":"2018-08-17","fachbereich":"Psychosomatik","komment":"Ich war dieses Jahr in der Klinik für Trauma-und Psychotherapie. Und leider muss ich sagen, dass es mir nach Entlassung deutlich schlechter geht als zuvor. Zur Unterbringung: diese erfolgt in schwanz gehaltenen ein- bis zwei Bettzimmern. Wer mit seinem Zimmernachber nicht zurecht kommt: Pech gehabt. Zimmerwechsel gibt es nicht. Damit allein kann der Aufenthalt schon  zur Hölle werden. Es gibt einen Aufenthaltsraum mit Terrasse direkt angeschlossen. Leider für Nichtraucher nicht nutzbar, da überall geraucht wird und der Rauchgeruch in den Aufenthaltsraum zieht. Die Küche ist gut eingerichtet, jeder muss min. 1x pro Woche Küchendienst machen. Ein guter Weg, um der unendlichen Langeweile zu begegnen. Zur Therapie: die Diagnose scheint mit der Übergabe des \"Manuals für Borderliner\" bereits am Eingang durch die Stationshilfe gestellt. Hierauf baut sich die gesamte Therapie auf. Individualität? Niemals. Es werden einen \"Anspannungen\" eingeredet, Gespräche durch Pflege erzwungen, welche nicht notwendig sind, um am Ende zu sagen, es gäbe zu viel davon. Formal soll es ein Einzelgespärch pro Woche beim Bezugstherapeutenn geben. Eine Diagnostik erfolgt halbherzig. Am Ende stehen, entgegen der Aussagen in der Klinik, komplett andere im Brief. Leider können die \"schwarz-auf-weis\" stehenden Diagnosen auch mal jemand das Leben versauen. Auf dem Therapieplan steht wenig abwechslungsreiches. Eigentlich wird in fast jeder Gruppe das gleiche noch mal erzählt. (Prinzipiell geht es immer nur um Skills und Anspannung). Abwechslung durch Ergotherapie, Muskitherapie oder die lediglich einmal pro Woche stattfindende Sporttherapie im Fitnessstudio fehlt komplett. Von Entlassmanagement ist leider keine Spur. Man wird ohne jeglichen weiteren Plan oder Versorgung nachstationär vor die Tür gesetzt. Arbeitsfähigkeit? Braucht man nicht. Zusammenfassend: diese Klinik ist nicht zu empfehlen. Die Therapeuten sind leider nicht offen und ehrlich, wie es sein sollte bei einer Traumatherapie.","polarity":0.0266666667,"subjectivity":0.05,"year":2018,"month":8.0,"day":17.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1156,"name":"Klinikum Wahrendorff","titel":"Schlechteste Klinik in der ich je war!","datum":"2018-07-22","fachbereich":"Psychosomatik","komment":"Ich war in der KTP (Klinik gür Trauma und Psychotherapie) des Klinikum Wahrendorff.Meine Betreuerin vom ambulant Betreutem Wohnen hat mich da hin gefahren, nachdem ich einen sehr spontanen Anruf bekam und inner halb 24 Stunden anreisen durfte.Leider durfte sie trotz ausdrücklichem Wunsch nicht bei dem ärztlichen Aufnahmegespräch dabei sein. Die Zimmer kann man nicht abschließen, ebenso die Schränke. Wenn was geklaut wird, hat man großes Pech.Lediglich eine sehr flache Schublade vom Nachtschrank sind abschließbar.Die Bäder in den Zimmern sind extrem klein und ebenfalls nicht abschließbar. Wel es eine Schiebetür ist, auch ein sichtbarer Spalt in der Mitte, in dem man durchschauen kann.Die Therapie ist nur auf DBT ausgelegt und Konfrontation wird über die Drehbuchtechnik gemacht.Leider bringt eine DBT langfristig nichts bei komplexer PTBS.Offene Küche mit stetig frischem Obst und sonstigem Essen ist 24\/7 vorhanden.Für Lebensmittelunverträglichkeiten ist die Großküche des Hauses ungeeignet. Mein Essen kam als Vegetarier (auch angekreuzt) manchmal mit Fleisch oder mit Dingen, die ich nicht essen darf. An heißen Tagen kan der bestellte Salat leider verdorben an.Allgemein sind auch seltsame Dinge passiert:Das Zimmer meiner Bettnachbarin und mir wurde durchwühlt.Auch meine Ängste, dass Täter vor Ort sind und mich beobachten wurden nicht ernst genommen. Trotz bekannter Gefahr habe ich ein Zimmer bekommen, dass Tag und Nacht zugänglich idt wegen des Notausganges.Als ganz plötzlich zwei Mitpat. entlassen wurden (darunter meine Zimmernachbarin) bin ich mit den beiden nach Hause gefahren. Freiwillig.Erst da stellte ich fest, dass mein Körper (auch im Intimbereich und Brust) auffällig viele blaue Flecken enthielt!Vorher habe ich weder darauf geachtet, noch gab es einen Spiegel, der den ganzen Körper zeigt.Ich weiß nicht, was mir passiert ist, aber Anzeige läuft! Gegen Unbekannt und Fürsorgeverletzung gegen die Mitarbeiter\/klinik!","polarity":-0.26,"subjectivity":0.0333333333,"year":2018,"month":7.0,"day":22.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"zufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1157,"name":"Klinikum Wahrendorff","titel":"Nie wieder Tagesklinik Celle!","datum":"2018-06-12","fachbereich":"Psychosomatik","komment":"Die Tagesklinik in Celle nie wieder! Unfreundliche Therapeuten die nicht auf die Bedürfnisse der Patienten eingehen. Wurde sogar vor den Augen der Mitpatienten von einer Therapeutin derart runter gemacht. Das meine Krankheit noch schlimmer wurde. Das Personal wirkt gestresst und unprofessionell. Zudem wechseln dort ständig die Psychologen. Absolut nicht weiter zu empfehlen.","polarity":-0.1642857143,"subjectivity":0.0,"year":2018,"month":6.0,"day":12.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1158,"name":"Klinikum Wahrendorff","titel":"Ich sage auf jeden Fall danke!","datum":"2018-06-11","fachbereich":"Psychosomatik","komment":"Ich schreibe nach längerer Zeit, um einfach auch mal eine langfristige Wirkung rückzumelden. Alles bezieht sich auf die KTP, da ich mit anderen Stationen nicht in Berührung kam.Keine andere Klinik oder sonstige Hilfen konnten mir so gut die DBT vermitteln wie die KTP! Die DBT ist in fast sämtlichen Anteilen (die mir bekannt sind) angekommen.Ich bin dafür im Nachhinein sehr dankbar, auch wenn es oft hart war. Auch ich dachte: puh, ich gehe doch in eine Klinik, um Hilfe zu bekommen, aber nix. Wie oft war ich verzweifelt und ernsthaft hilflos! Nur so'n Tipp am Rande zu erhalten, wenn ich meine Symptome nicht mehr verbergen konnte. Doch mit der Zeit habe ich gelernt, wurde kompetenter im Umgang mit den Symptomen. Ich habe verstanden.Die Einzeltherapie war für mich erst bei der letzten Therapeutin stimmig, dann haperte es für mich mit dem Oberarzt. Was ich damit sagen möchte: nicht jeder Mensch kann mit jedem - der eine kann mit dem und der andere schüttelt dabei den Kopf.Ja, die Aufenthalte sind zur Stabilisierung kurz, aber sicherlich auch der Fallpauschale der Krankenkassen geschuldet. Auch ich öffne mich erst sehr spät, es sei denn, ich kenne ein paar vom Personal, dann geht es besser.Aber eines kann ich mit aufrichtiger Sicherheit sagen: Das Team war immer transparent und hat bis auf eine Abmachung immer alles eingehalten. Zu keiner Zeit wurde etwas hintertückisch gedreht. Wenn ich dort hin müsste, dann würde ich ohne Angst dort hin gehen.Das Frühstück war dort immer lecker und die Therapien und Aufgaben nicht überfordernd. Die Imagination war dort für mich perfekt - auch die dazugehörige Raumgestaltung mit den abgrenzenden Holzbalken und das bekannte Personal gaben mir ein passendes Gefühl, um die Imagination mitmachen zu können.Ein großer Dank hier an das Team, was überwiegend bis 2013\/2014 dort gearbeitet hat!!! Danach war ich nicht mehr da.Die Zimmer sind alle in Ordnung. Alles ist gepflegt und die Hauswirtschafterin ist super und hilfsbereit!Danke KTP!","polarity":0.3533333333,"subjectivity":0.1333333333,"year":2018,"month":6.0,"day":11.0,"gesamt":"zufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1159,"name":"Klinikum Wahrendorff","titel":"Keine rechte","datum":"2018-03-22","fachbereich":"Psychiatrie","komment":"Hey Leute Ich habe selber 8monate dort gelebt auf der Parkstraße 7 Wohnbereich drei mit meiner Freundin zusammen.Am Anfang war alles gut. Aber nach ca.2 Monaten fingen sie an mich fertig zumachen. Mit Sachen wie Zimmer Wechsel zu einem 70 jährigen ich bin 22. dann meine erste Freundin mit der ich zwei Monate zusammen war haben die mit Argumenten wie -sie sind vom Verhalten gegenüber ihrer Freundin nicht sehr freundlich-sie nehmen jeden Tag Drogen ( Cannabis MDMA amfitamine usw.)-sie haben ein akresionsproblem - sie trinken Alkohol in großen MengenIch habe zu der Zeit legendlich mal ein geraucht da es ohne nicht mehr auszuhalten war.Als ich dann Anfang des Jahres mit meiner Freundin zusammen  gekommen bin. Fing es alles wieder von vorne an. Mit dem Unterschied das meine Freundin sehr stark und verbal mißhandelt wurde. Sie war zu dem Zeitpunkt schwanger im 2 Monat (von mir).Ihr wurde in der Zeit schon seid ca. 5 Monaten das essen verweigert und auch das waschen. Sie musste 5â\u0082¬ pro wäscheladung zahlen. Während alle nichts zahlen mussten. Dann Anfang des Monats Feb. Wurde sie dort mit Gewalt aus der dorffdisko in KTW gezärt wodurch sie Hämatome an beiden Armen erlitten hat.sie hat sich gewährt aber das Personal Griff immer fester zu. Sie hat geschrieben vor Schmerzen aber keiner hat eingegriffen. Als ich was sagen wollte wurde mir der mund verboten. Einen Tag später war sie bei mir dort im Ärztehaus zu Besuch und hat was gegessen was muss ich ja nicht sagen. Als eine personalkraft der parkstraß 7 WB3 reinkamm und ihr denn Stuhl weggerissen hat. Sie verlor dadurch ihr Kind  woran sie und ich immer noch zu knabbern haben. Bei diesem Vorfall erlitt sie wieder Hämatome aber dieses mal am Steißbein und an denn Beinen. Meine Freundin musste drei Wochen auf gehhilfen laufen Biss die Schmerzen langsam wieder besser wurden. Sie ist nun in der FWK2 wo ihr der Kontakt zu mir verboten wird. Sie wird dort ebenfalls mit tavor zugepummt...ich kann leider nicht mehr sagen aber bei Fragen gerne in die kommentare schreiben...","polarity":-0.12,"subjectivity":0.0666666667,"year":2018,"month":3.0,"day":22.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1160,"name":"Klinikum Wahrendorff","titel":"Nie wieder!","datum":"2018-03-19","fachbereich":"Psychiatrie","komment":"Das ist die letzte Klinik die ich je erlebt habe!! Es werden Medikamente gegeben die überhaupt nicht zum Krankheitsbild passend sind. Durch das leidet man hinterher an schilddrüsenprobleme da es die häufigste Nebenwirkung von dem Medikament ist . Ärzte und Therapeuten sind eine lachnumner Xd. Es wurde gesagt ich wäre dort um vor meiner Angst zu flüchten was ist das denn bitte ?? Also aus meiner Sicht kann ich jedem nur empfehlen nicht auf die Jwk1 hinzugehen das ist die letzte Klinik. Lieben Gruss","polarity":0.5,"subjectivity":0.0571428571,"year":2018,"month":3.0,"day":19.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1161,"name":"Klinikum Wahrendorff","titel":"Gute Klinik","datum":"2018-03-17","fachbereich":"Psychiatrie","komment":"Station 1 - Juliane extra für junge Erwachsene, nur empfehlenswert! Toll!","polarity":1.0,"subjectivity":0.0,"year":2018,"month":3.0,"day":17.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1162,"name":"Klinikum Wahrendorff","titel":"Enttäuschung","datum":"2018-03-11","fachbereich":"Innere","komment":"Ich wahr Patient . Die betreueung ist grotten schlecht . und sie hören auf pyschisch kranke menschen .sie glauben nach dem hören sagen  aber gucken nichtmal im system nach ob stimmt oder warheitsgemäß ist .und sie gucken nichtmal in den akten hinein da wo die fakten tatsachen und dokumenten sind . die machen ihre übergabe und erzählen sich ein bullshit .chaos therorie konsequenzen und folgen . ich werde nie wieder in diese klinik gehen . ich höre auf mein betreuer und bin froh das er mich da rausgeholt hat .da wird jede freiheit weggenommen . und jeder versuch dort um wieder aufzunehmen . da werde ich schriftlich hinterlegen das  es nein heißt .schönen tag anonym","polarity":0.0,"subjectivity":0.0,"year":2018,"month":3.0,"day":11.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1163,"name":"Klinikum Wahrendorff","titel":"Entlassung gegen den  eigenen Willen","datum":"2018-02-08","fachbereich":"Psychiatrie","komment":"Leider wurde ich gegen ausdrücklichen Wunsch dagegen und trotz selbstverletztendem Verhalten aus der Klink entlassen. Nicht zu empfehlen, nehmen keine Rücksicht auf die Wünsche der Patienten","polarity":0.075,"subjectivity":0.0,"year":2018,"month":2.0,"day":8.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1164,"name":"Klinikum Wahrendorff","titel":"Riesen Enttäuschung","datum":"2018-02-03","fachbereich":"Suchttherapie","komment":"Riesen Enttäuschung in der Tagesklinik Gartenstr.Ich wurde nach nur einer Woche entlassen weil ich mehr als 2 Tage krank war. Ich bekam eine Grippe, das kann ja jedem Mal passieren.Und obwohl ich ein Attest hatte und mich in der Klinik gemeldet hatte. Dann muss man sich wieder auf die Warteliste setzen lassen und 10-12 Wochen warten. Wobei man dann auch nicht sicher sein kann dieselben Therapeuten wieder zu haben.So kann man schlecht Vertrauen aufbauen. Es gibt eine gute Ärztin dort aber ansonsten kann ich die Tagesklinik nicht weiter empfehlen.","polarity":-0.0483333333,"subjectivity":0.0666666667,"year":2018,"month":2.0,"day":3.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1165,"name":"Klinikum Wahrendorff","titel":"Einzigartige Schwester, welche die Klinik besonders macht!","datum":"2017-12-03","fachbereich":"Psychiatrie","komment":"Die Klinik ist gut zu finden, da Sie direkt in der Nähe des AKH's ist.Zunächst sollte man wissen, dass es eine offene und geschlossene Station gibt. Zu Beginn meiner Behandlung wurde ich notfallmäßig auf die geschlossene eingewiesen. Aufgrund meiner ersten Einweisung war ich natürlich sehr angstbehaftet, doch die geschlossene war schrecklich. Patienten haben rumgeschrien, diese wurden unter Anderem auch am Bett festgeschnallt und generell waren die Abläufe dort sehr unstrukturiert. Ich hatte den Eindruck, dass das Personal teilweise mit der Gesamtsituation überfordert war. Aufgrund dieser Tatsachen, zog ich mich zurück, was nicht nur auf mein Krankheitsbild zurückzuführen ist, sondern aufgrund der für mich befremdlichen und angsteinflößenden Eindrücke. Nach einiger Zeit wurde ich endlich auf die offene Station verlegt. Der Gegensatz zu den beiden Stationen konnte nicht größer sein. Der Stationsalltag war gut strukturiert, man hatte eine schöne Atmosphäre, welche den Aufenthalt leichter machte. Es wurden Gespräche mit mir geführt und ich hatte das Gefühl, dass ich als Patient im Vordergrund war. Besonders erwähnenswert ist dabei eine Schwester türkischer Abstammung. Da es mein erster Aufenhalt war, überkam mich ein Schamgefühl. Ich dachte, jetzt ist alles vorbei, dass ich ein \"Psycho\" bin. Diese eine Schwester konnte mir die Angst und das Schamgefühl nehmen; sie ermutigte mich, mich mit meiner Krankheit auseinander zu setzen, damit sie nicht mein Leben beherrscht. Das authentische und kecke Auftreten (sie hatte immer einen frechen Spruch auf den Lippen) dieser Schwester war eine positive Abwechslung im Gegensatz zum restlichen Personal. Ihr habe ich es zu verdanken, dass ich mich nicht als einen ungewöhnlichen Mensch fühle, sondern als ein Individuum, welches imstande ist, ein normales Leben zu führen. Ich würde mir wünschen, dass alle so wären wie sie, da sie die Menschen ernst nimmt und die Bedürfnisse dieser erkennt. Diese Schwester ist die Seele der Klinik.","polarity":0.1402777778,"subjectivity":0.0,"year":2017,"month":12.0,"day":3.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"weniger zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1166,"name":"Klinikum Wahrendorff","titel":"Aufbewahrendorff","datum":"2017-11-08","fachbereich":"Psychiatrie","komment":"Ich bin mit einer Depression und einer PTBS freiwillig nach Ilten in die JWK1 gekommen. Ich hatte die Hoffnung, dass man mir dort nach einer kürzlich erfolgten Retraumatisierung helfen könnte.Das war leider nicht der Fall. Ich wurde dort nur aufbewahrt.Nach einem ersten Gespräch mit einer Assistenzärztin am Anreisetag, das insgesamt vier Mal durch Anrufe oder eintretende Kollegen gestört worden war, erfolgte für eine komplette Woche kein weiteres Gespräch.Mir wurde ein standarisierter \"Therapie-Plan\" ausgehändigt und das war es. Danach wurde ich von Seiten der Klinik komplett mir selbst überlassen. Die \"Therapie-Angebote\" waren, wenn sie denn überhaupt stattfanden, ein Witz und lassen sich im Grunde auf die Formel \"think positive\" herunterbrechen.Es war nicht möglich, mit einem Arzt oder einem Therapeuten zu sprechen. Die Pflegekräfte machten bis auf ganz wenige Ausnahmen immer einen genervten Eindruck. Richtige Wohlfühl-Athmossphäre...Nach einer Woche konnte man mir in der Visite nichts weiter mitteilen, als dass man mir mit meinen Problemen nicht weiterhelfen könne und es wohl das Beste sei, wenn ich die Klinik  wieder verlassen würde. Danke für nichts!","polarity":0.0875,"subjectivity":0.1125,"year":2017,"month":11.0,"day":8.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1167,"name":"Klinikum Wahrendorff","titel":"Mal ein Wort an Alle Süchtigen","datum":"2017-10-23","fachbereich":"Suchttherapie","komment":"Ich Fahre diese woche Nach Ilten entgiften . was ich so lese gibt mir echt hoffnung. ich bin polytox und habe mich gerade von 10 mg subutex auf 1 mg selber runterdosiert, nehme 80mg dias am tag aber die engiftung mache ich liebe dann dort . ich gehe mit gutem gefühl dorthin. und msal ein wort an die die immer alles scheisse finden :,man leute wir sind am boden manche haben kauum etwas zu essen oder begehen beschaffungskriminalität. ich glaube alles ist besser als so zu leben","polarity":0.3333333333,"subjectivity":0.0,"year":2017,"month":10.0,"day":23.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1168,"name":"Klinikum Wahrendorff","titel":"Nichts für stark Traumatisierte - Wohngruppe Traumaklinik","datum":"2017-09-24","fachbereich":"Psychiatrie","komment":"Super Pflegedienst 1 A hören zu, partnerschaftlichÄrzte und Therapeuten leider gnadenlos in Zeitnotbehaviouristischer Ansatz (Verhaltenstherapeutisch, Schwerpunkt Borderline, muss man mögen)Sehr offener Traumatherapie-Bereich, gemeinschaftliche Mithilfe beim Servieren\/Abräumen\/Spülen (man\/frau sollte dem gewachsen sein und keine Gruppenängste haben, sonst ist dies zu Beginn Hardcore!!!)schöne Zimmer, aber sehr eng. Abschließverbot, nur kleine abschließbare Schubladen. Gemeinschaftsschrank! Kein abschließbares WC mit Dusche, Sichtschlitz beim Duschen! (für Traumapatienten wie mich ehrlich gesagt unerträglich).Nachtruhe laut Hausordnung erst um 23 Uhr! Oje, TV im Doppelzimmer, ging für mich gar nicht, habe mich deshalb vorzeitig entlassen lassen. Schade...Fazit: Eher was für jüngere Patient\/innen aufgrund des gruppenorientierten Ansatzes. Wer Ruhe sucht, ist hier verkehrt. Stark traumatisierte Menschen wie ich sollten die Klinik vorweg besichtigen, um ihre Tauglichkeit für sich zu testen!","polarity":0.15,"subjectivity":0.04,"year":2017,"month":9.0,"day":24.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1169,"name":"Klinikum Wahrendorff","titel":"warnung","datum":"2017-09-11","fachbereich":"Psychiatrie","komment":"die pfleger in der wahrendorf klinik in celle sind unfreundlich denen ist es egal was mit den patienten passiert anliegen werden ignoriert sie lügen einen an die terrapin sind hier ein witz man soll hier nur malen und spiele spielen ich empfhele diese klinik keinem weil man dort nur noch kranker wird","polarity":-1.0,"subjectivity":0.0,"year":2017,"month":9.0,"day":11.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1170,"name":"Klinikum Wahrendorff","titel":"Fachklinik in Celle","datum":"2017-08-02","fachbereich":"Psychiatrie","komment":"Hatte mich selbst eingewiesen wegen schwerer Depression. Zuerst war ich in der geschützten Station. Da war auch alles ganz gut. Therapeuten sind auf einen zugekommen wenn man was klären wollte und die Pflegekräfte waren sehr nett.Nach zwei Tagen durfte ich dann auf die offene Station. Leider herrschte hier gleich ein anderes Klima. Pflegekräfte wirkten gehetzt, hatten wenig Zeit und Ärzte\/Therapeuten hat man nie angetroffen. Selbst nicht wenn man was klären wollte\/musste. Das beste war noch, als man mir wegen meinem ständig gestressten Zustand ein Beruhigungsmittel verordnet hat und meinte ich müsse es nehmen oder zusehen wie ich zurecht komme. Meine zuständige Ärztin und Therapeutin hab ich auch erst kennen gelernt, als ich daraufhin entlassen werden wollte. Man sagte mir, dass man wegen Urlaub etc. halt unterbesetzt sei und dass sich deswegen keiner von den beiden um mich kümmern konnte. Aber einen Medikamte verordnen und einen Therapieplan festlegen konnte man schon...Alles in allem war die Woche in dem Klinikum reine Zeitverschwendung und ich kann niemanden empfehlen sich dort behandeln zu lassen.","polarity":0.3,"subjectivity":0.0909090909,"year":2017,"month":8.0,"day":2.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1171,"name":"Klinikum Wahrendorff","titel":"Diese Klinik kann ich niemandem empfehlen!!!!!","datum":"2017-07-21","fachbereich":"Psychiatrie","komment":"Ich habe mich selbst einweisen lassen, wegen einer prosttraumatischen Belastungsstörung und Depression.Ich war auf der Station 4 auf der offenen Seite und bin sehr unzufrieden.Das Personal ist sehr unfreundlich und genervt.Ich traute mich schon gar nicht mehr etwas zu fragen oder überhaupt meine Medikamente abzuholen weil ich das Gefühl hatte gehasst zu werden.Organisatorisch ist die Klinik auch total schlecht.Man kriegt einen Therapie Plan und wenn man mal ein Anliegen hat und mit einem Arzt oder einer Psychologin sprechen möchte, heißt es \"die Person kommt heute auf Sie zu\" Dann muss man darauf hoffen das man gefunden wird denn einen festen Termin gibt es nicht.Ich hatte als weibliche Patientin total viele Probleme mit anderen Weilchen Patientin, ich wurde ausgegrenzt weil ich schlank bin und viele andere Patientinnen Übergewicht waren und irgendwelche komplexe hatten.Anstatt das Personal mich unterstützt hat, bekam ich ein Gespräch mit dem Oberarzt und einer Psychologin in dem mir gesagt wurde, das ich sehr aus der Menge raussteche und wegen meiner Figur würden die Patientinnen leiden und es gäbe wohl sehr viel Stress.Es wurde mir gesagt das ich vielleicht lieber in eine andere Klinik gehen sollte.Unfassbar!!!!!!!!!!Ich war total enttäuscht das ich als Täter gesehen wurde wobei ich das Opfer war.Ich habe die Klinik verlassen und bin nachhause gegangen obwohl ich mich dafür nicht bereit fühlte.Da ich ein Mensch bin der seine Meinung sagt hatte ich sehr viele Probleme, denn das wollen die überhaupt nicht. Wenn man mal sagt das passt einem nicht ist man sofort das schwarzer scharf. Ich habe 5 std auf eine schmerztabletten warten müssen da die Pfleger meinten sie können die nicht einfach rausgeben !Ich habe sehr gelitten und mich total unwohl gefühlt ich hatte das Gefühl das alle mich dort hassen.Viele vom Personal waren sehr kalt und herzlos.","polarity":-0.0089583333,"subjectivity":0.2058333333,"year":2017,"month":7.0,"day":21.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1172,"name":"Klinikum Wahrendorff","titel":"Die Menschenwürde","datum":"2017-07-12","fachbereich":"Psychiatrie","komment":"Ich weiß einfach nicht, wieso Opfer von Gewalterfahrungen wie Täter behandelt werden. Ich habe niemandem etwas getan. Die Tatsache, dass ich Opfer von Gewalt geworden bin, führte bei den Psychologen zu der  Überzeugung, dass ich psychisch gestört sei. Wieso bekomme ich die Diagnosen, die eigentlich die Täter bekommen müßten. Wieviel Angst steckt denn in den Psychologen, dass Ihnen Täter so ungefährlich erscheinen und auch nicht kritisiert zu werden bräuchten.Im Grundgesetz heißt es, dass die Würde des Menschen unantastbar ist. Gilt das Grundgesetz nicht in psychiatrischen Kliniken?Es wundert mich nicht,dass diese Gesellschaft immer brutaler wird, wenn es so weit ist, dass Opfer stigmatisiert werden.","polarity":0.2833333333,"subjectivity":0.0,"year":2017,"month":7.0,"day":12.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1173,"name":"Klinikum Wahrendorff","titel":"jedem zu Empfehlen","datum":"2017-06-23","fachbereich":"Psychiatrie","komment":"Ich befinde mich für eine qualifizierte Entgiftung in der Klinik im Park 1 und möchte hier gern meine Erfahrungen teilen.Ich konnte bereits in den Entgiftungsstationen in Langenhagen und Winston Erfahrungen sammeln und kann nur sagen das diese nicht annähernd mit der Kip1 mithalten können. Das Personal (von Raumpflegern bis Oberarzt) ist sehr freundlich, aufgeschlossen und kompetent. Man merkt einfach, dass Sie die Arbeit aus Überzeugung machen und mit vollem Einsatz.Meinen Problemen wurde sich von Anfang an super angenommen und durch z.B. den Einsatz des Sozialdienstes konnten sehr schnell einige meiner Probleme sehr schnell geklärt wurden.Das Essen ist zwischen gut und sehr gut einzuordnen, die Auswahl ist ausreichend, es sollte für jeden etwas dabei sein.Ich habe mich vor Aufnahme mit den Bewertungen auseinander gesetzt und denke das die negativen zum jetzigen Zeitpunkt keinesfalls recht zu fertigen sind.Ich kann jedem Empfehlen der an einer ernsthaften Entgiftung interessiert ist, sich hier anzumelden. Desweitern möchte ich als Denkanstoß geben, dass man selten etwas gut bewertet was wirklich gut ist, sondern sich immer nur über schlechte Erfahrungen auslässt.In dem Sinne, packt es an Ihr werdet es nicht bereuen.","polarity":0.8333333333,"subjectivity":0.0,"year":2017,"month":6.0,"day":23.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1174,"name":"Klinikum Wahrendorff","titel":"JWK 1 - Danke für Alles !","datum":"2017-05-05","fachbereich":"Psychiatrie","komment":"Ich werde mich noch lange Zeit äußerst positiv an meinen Aufenthalt im Klinikum Warendorf Station JWK 1 zurückerinnern. Ich bin seinerzeit per Notfallüberweisung und nach einem kurzen Kennenlerngespräch vor Ort -sowie Aufnahme meiner Symptome stationär aufgenommen worden. Schon hier war der \"erste Kontakt\" sehr angenehm und freundlich. Zu diesem Zeitpunkt wollte und konnte ich nicht mehr. Ich war ausgebrannt, hoffnungslos und leer und hätte zu diesem Zeitpunkt nie gedacht, dass mein Leben jemals wieder von positiven Gefühlen begleitet werden könne. In den folgenden Wochen änderte sich dies jedoch wieder.Ich kann einige der Rezensionen, die im Web über die JWK1 kursieren, nicht nachvollziehen...Ich habe selten in meinem Leben so freundliche und herzliche Menschen kennenlernen dürfen wie in diesen Wochen. Und damit meine ich nicht nur die Psychologen, Therapeuten und Ärzte, die sich um mich kümmerten. Nein, selbst jede \"einfache\" Pflegekraft, der Sozialdienst, die Küchenkräfte selbst die Reinigungskräfte...alles ganz tolle und freundliche Menschen. Jeder hatte bei Bedarf ein offenes Ohr und ich hatte nie das Gefühl, dass dieses fürsorgliche Verhalten aufgesetzt sei-ganz im Gegenteil. Den zu Beginn meines Aufenthalts, auf die eigenen Bedürfnisse zugeschnittene Therapieplan, habe ich weitesgehend eingehalten. Durch die Informationen und Erfahrungen, welche ich mir durch Besuch der verschiednen Gruppen und Gesprächskreise aneignete, werde ich zukünftig versuchen mein Leben weiter und besser in den Griff zu bekommen. Der Komfort vor Ort war absolut okay und ich habe in dieser Sache auch keinen übertreiebn hohen Anspruch. Was mir wichtig war, dass man sich meiner annimmt, das Chaos in meim Kopf ordnet und mir geholfen wird-und dafür bin ich allen Leuten, die mich auf diesem Weg begleitet haben sehr, sehr dankbar. Vielen Dank und liebe Grüße nochmal an dieser Stelle an Frau Esteban-Vela, meinen \"Brain-Buddy\" Dr. Brinkmann und die gesamte Mannschaft der JWK1","polarity":0.4214285714,"subjectivity":0.1071428571,"year":2017,"month":5.0,"day":5.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1175,"name":"Klinikum Wahrendorff","titel":"Fachklinik Celle ","datum":"2016-12-25","fachbereich":"Psychosomatik","komment":"Man wird abgestempelt als \"krank\", \"schizzo\" oder \"Behinderter\", es wird nicht zugehört, die Mitarbeiter\/innen verstehen kein DEUTSCH.Speziell Mitarbeiter\/innen aus Ilten\/Sehnde bzw. Altenpflegerinnen sind unmenschlich und herzlos egal wie alt man ist! Keine zeit, aber fürs eigene handy ist genug Zeit! Patienten sind nur durchlaufende Posten, Kontrollen finden nicht statt, bei Suizidgefahr auch noch neue Nagelscheren auszugeben ist geradezu eine Einladung sich selbst zu verletzen!!Hoffentlich werden nachfolgende Patientinnen\/ Patienten dies lesen und bedenken, bevor diese sich in so einer Klinik behandeln zu lassen! Es gibt wenige kompetente und liebenswürdige Mitarbeiter\/innen! Diese wiederum sind aber sehr zuvorkommend und reissen sich sozusagen den \"Allerwertesten\" auf um die Fehler der anderen dummen und wirren Mitarbeiter\/innen aufzuarbeiten. Auch mit Charme und Witz!Wie es in den Wald hineinschallt, so schallt es auch zurück! Nicht verwunderlich, dass einige Ausrasten, bei den merkwürdigen Arbeitsweisen! Die eine Person weiss nicht was die andere person tut bzw. trotz Übergaben keine klare Struktur!Ironie verlass mich nie! Besprechungen wurden abgezeichnet obwohl man nicht dabei war! FACHklinik Celle? - Den Neubau in Celle hätten sich die Wahrendörffler lieber sparen sollen!!! Besser wäre ein Fahrdienst nach Hannover bzw. Ilten\/Sehnde, da die meisten Therapien eh nicht angeboten werden! ","polarity":-0.1115384615,"subjectivity":0.0,"year":2016,"month":12.0,"day":25.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1176,"name":"Klinikum Wahrendorff","titel":"Erfahrungsaustausch","datum":"2016-11-30","fachbereich":"Psychiatrie","komment":"HAllo, leider kann ich aus meinen Erlebnissen keine guten Erinnerungen wie auch Erfahrungen zu meiner Behandlung und Unterbringung auf der Traumastation mit nach Hause nehmen.Ich kann im Folgenden auch nur von meinen Erlebnissen und auch Wahrnehmungen schildern und möchte betonen, dass es mir nur um einen Interessenaustausch geht und nicht um die Klinik hier \"schlecht\" zu machen.Die Therapeuten und Pflegekräfte waren zwar vereinzelt nett, aber die Mehrzahl wenig empathisch und einfühlsam zu mir im Gespräch. Der Leiter war mir gegenüber überwiegend abblockend und unkooperativ. Bei meiner begleitenden depressiven Erkrankung war dieses Verhalten für mich jedenfalls einschüchternd, retraumatisierend und entkräftigend. Worunter ich gelitten habe, dass hauptsächlich kein Verständnis psychischer Belastungen entgegen gebracht wurde und vermutlich Probleme eher nicht richtig erkannt und teilweise fehlinterpretierend wahrgenommen wurden, da Sachverhalte und Symptomatik nicht bei mir nachgefragt wurden. Vielleicht gibt es zu anderen Zeitpunkten andere Referenzen - ich habe leider solche machen müssen und bin eher in subjektiv verschlechternder psychischen Verfassung entlassen worden als ich aufgenommen wurde.Das Konzept auf der Station, welches ich kennengelernt habe, basierte auf verhaltenstherpeutischen Maßnahmen.Auf Fragen zu krankheitsbedingten Belastungen wie Trauma, Dissoziationen oder Depression erhielt ich keine Auskünfte. Schlussfolgernd hatte ich auch keine therapeutischen Strategien dieser trauma-fokussierten und begleitenden Krankheitsbilder erhalten. Von daher hat mir der Aufenthalt wenig geholfen.Leider........Ich hoffe, dass andere Patienten bessere Erfahrungen sammeln konnten und können. Denn auch wenn ich diese negativen Erfahrungen sammeln musste, wäre es trotzdem schön zu wissen, wenn es anderen vielleicht besser erging und eventuell nicht so viele Patienten leiden müssen oder mussten wie ich.","polarity":-0.15625,"subjectivity":0.1145833333,"year":2016,"month":11.0,"day":30.0,"gesamt":"weniger zufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1177,"name":"Klinikum Wahrendorff","titel":"Mir fällt dazu nix mehr ein !!!","datum":"2016-08-29","fachbereich":"Psychiatrie","komment":"Vor 3 Jahren kam ich dort hin nach Ilten.Das Personal war überwiegend nett aber Nur dort!Der Artzt (Psychiater)war nicht für mich gut.Er gab entsetzliches von sich.Sie sind eine Zeit vergeudung.so etwas gab er von sich!Ich lebte dort nie Freiwillig ich zog circa 10 mal um!zudem hatte ich leider Eine Gesetzliche Betreuerin die sich nicht ordentlich. Kümmerte.in der Parkstraße war es furchtbar Dort herrschte eine herablassende Stimmung und null Sensibilität!Die Einzige Notstange die ich hatte war Eine sehr Hilfreiche Sozialarbeiterin in der PIA und Eine sehr einfühlsame Oberärztin!Ich fühlte mich alleine dort.Und Übergangen!Ein komplett falscher Umgang mit Mir auch bei Gesundheitlichen Problemen die auch Lebensgefährlich sind oder können geschah auch wenn ich immer wieder es vorstellte beim Somatischen Arzt der dort ins Haus kam NICHTS!ich sah dort schlimme Dinge kriegte viel Lästereien mit.E s ist dort ein Aufbewahrungs Ort für Menschen!Einfach nur Unmenschlich!ich bin Ich kann Diese \"\"\"\" Psychiatrie\"\"\"\" nicht weiter empfehlen!","polarity":-0.23625,"subjectivity":0.0625,"year":2016,"month":8.0,"day":29.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1178,"name":"Klinikum Wahrendorff","titel":"Aufbewahrung für Erwachsene","datum":"2016-07-19","fachbereich":"Psychiatrie","komment":"Ich war in der KIP 2 acht Tage zur Entgiftung. Man bekommt am Anfang einen Wochenplan, den man getrost vergessen kann, da Therapiestunden so ziemlich jeden Tag ausfallen. Hier sind leere, vor Langweile kaum auszuhaltende Tage vorprogrammiert. Die Ausfälle werden dann mit zu wenig Personal begründet. Na ja, als Patient kann man dazu nichts. Die männlichen Pflegekräfte waren alle super nett und freundlich. Die weiblichen hingegen fast alle unfreundlich und von â\u0080\u009eoben herabâ\u0080\u009c. Einmal wurden wir, die Patienten, von einer Schwester als â\u0080\u009eKonsortenâ\u0080\u009c bezeichnet, was unerhört ist aber zeigt, wie wir dort gesehen werden. Es gibt nur dunkle Dreibettzimmer, mit Matratzen und Kopfkissen, die zur billigsten Sorte gehören und entsprechenden â\u0080\u009eSchlafkomfortâ\u0080\u009c bieten. Das Essen ist durchschnittlich. Es gibt wenig Obst und wenig Rohkost. Einem Mitpatienten, der starke Schluckbeschwerden hatte und auf spezielle Schonkost angewiesen war (wurde vor Aufnahme besprochen und vermerkt), wurde zwei Tage dieses spezielle Essen nicht angeboten, so dass er zwei Tage hungern musste. Dafür war die Versorgung mit Tabletten immer gewährleistet... Die Zimmer haben keine Toiletten und keine Nasszellen. Zwei Duschen für alle Patienten sind auf dem Stationsflur. Jeweils eine Toilette für Frauen und Männer. Bei z.B. 19 Patienten, kann das schon mal eng werden.Ich hoffe, ich war dort zum ersten und letzten Mal!","polarity":-0.0176470588,"subjectivity":0.1764705882,"year":2016,"month":7.0,"day":19.0,"gesamt":"weniger zufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1179,"name":"Klinikum Wahrendorff","titel":"Katharina A","datum":"2016-06-22","fachbereich":"Psychosomatik","komment":"Ich war in der Ktp in Wahrendorff.Ich kann die nur jeden wärmstens empfehlen der ein Trauma erlitten hat. Tolles Team, tolle Ärzte. Das Team ist sehr einfühlsam und geht auf die Mitpatienten ein. Man kann zu jeder Tageszeit sich an das Personal wenden.Das Therapieangebot ist super, von jeden Thema etwas dabei. Gruppentherapie, Einzeltherapie, Sport in einem Fitnessstudio das zu Wahrendorff gehört, Achtsamkeitsübungen. Morges um 8 Uhr sowie Abends um 17 Uhr gibt es immer eine gemeinsame Achtsamkeitsrunde mit allen Mitpatienten.Es gibt Einzelzimmer und Doppelbettzimmer mit eigener Dusche und Fernsehen. Man kann dort seine Wäsche waschen. Alles in allem würde ich sie nur weiterempfehlen.","polarity":0.25,"subjectivity":0.0,"year":2016,"month":6.0,"day":22.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1180,"name":"Klinikum Wahrendorff","titel":"Sehr gutes Team und Pflegepersonal","datum":"2016-06-03","fachbereich":"Suchttherapie","komment":"Ich war Patient auf der ehemaligen FWK3 (2013,2014) und auf der Nachfolgestation KIP2.Bin soweit sehr zufrieden mit der Station gewesen. Das Personal ist immer sehr freundlich gewesen und aber auch sehr zuvorkommend. Neben einem offenen Ohr nahmen sie sich immer viel Zeit, auch für noch so kleine Probleme.Das therapeutische Angebot in den verschiedenen Gruppen ist sehr gut und basiert auf die Achtsamkeitstherapie. Was ich rege in Anspruch genommen habe. Die Therapeuten der Station konnte man zu jeder Zeit um einen Termin erfragen und sie machten alles Möglich um jeden Wunsch nachzukommen.Was mir persönlich nicht so gefallen hat, ist die Stationsärztin. Ist aber der persönliche Geschmack. Der Stationsarzt war sehr kompetent und freundlich, aber auch manchmal bestimmend, was nicht so schlecht war.Leider ist nach dem Umzug von der FWK3 im alten Gebäude in die KIP2 die Ergotherapie um ein vielfaches geschrumpft, weil man sie a) mit der KIP1 teilen muss und b) die Benutzerzeiten sich drastisch verkürzt hatten. Dennoch ein großes Kompliment an die beiden Ergotherapeuten, die sogar mich zum Malen bewegen konnten.","polarity":0.215625,"subjectivity":0.03125,"year":2016,"month":6.0,"day":3.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1181,"name":"Klinikum Wahrendorff","titel":"Der Weg aus der Depression","datum":"2016-01-06","fachbereich":"Psychosomatik","komment":"Ich habe im letzten Jahr eine Therapie aufgrund einer schweren Depression in meinem Leben gemacht und es war die beste Entscheidung die Therapie auf der FWK1 zu machen. Die Therapie ist individuell auf einem abgestimmt und die Achtsamkeit, Gruppentherapien, Einzelgespräche, Yoga,Ergo, Sportangebote und Aktivitäten  sind super . Die Oberärzte\/Ärzte, Psychologinnen, Krankenschwestern, Ergotherapeuten sind einfühlend und ich habe mich so verstanden gefühlt. Allen voran der Stationsarzt, ein \"bunter-Typ\", wirkt fast wie ein \"Star\" und könnte bestimmt auch einen Abend im Fernsehprogramm füllen, jedoch ohne Allüren und mit so viel Gefühl,Verständnis, zu dem man zu jeder Zeit hinkommen konnte und Lösungen und Hilfestellung gefunden wurden. Er beginnt den Tag und begrüßt uns  sogar jeden Tag in der Morgenrunde und ist mit einem auf einer Wellenlänge. Ich habe viel erfahren, über Skills, positive Aktivitäten, Verhalten und Denkweisen die meine Depression erschwert haben. Ich möchte nicht sagen:ich habe es aus der Depression geschafft und ich bekomme sie auch nicht mehr. Ich bin aber gesund und gestärkt durch die Therapie geworden.Wenn es mir sehr schlecht gegangen ist, habe ich mich in die Med. Sprechstunde eingetragen , ich möchte nicht sagen es war ein \"Skill\" für mich, aber dieser Arzt kann durch Gespräche was in einem bewegen und verändern. Kaum nachzuvollziehen, wenn man es nicht erlebt hat. Wenn es mir irgenwann schlechter gehen sollte, weiß ich wo ich hingehen kann und hilfe bekomme. Vielen Dank FWK 1 !","polarity":0.0568181818,"subjectivity":0.3484848485,"year":2016,"month":1.0,"day":6.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1182,"name":"Klinikum Wahrendorff","titel":"Behandlung kommt viel zu kurz, im Vordergrund steht der Kommerz !!!","datum":"2015-07-07","fachbereich":"Psychiatrie","komment":"Ich habe ein paar Wochen in einer Einrichtung des Imperiums \" Krankenhaus für die Seele \" verbracht.Meine Erfahrungen waren erschreckend.Meiner Meinung nach handelt es sich einfach um ein gigantisches Wirtschaftsunternehmen in dem viel Geld gemacht wird allerdings überwiegend oberflächlich behandelt wird.Natürlich gibt es auch engagiertes Personal aber das ist äußerst rar.Am meisten hat mich erschreckt, wie der Konsum von Alkohol bis hin zu allen möglichen Drogen verharmlost wird.Kommentar\" Der Konsum ist doch ok.Dabei ist doch der Konsum erst einmal die Ursache vieler psychischen Erkrankungen, verschlimmert sie oder führt hin bis zu dauerhaften psychischen Schäden.Wird der Konsum aller möglicher Drogen vielleichtverharmlost weil ja so die Kunden von morgen für das Imperium entstehen.Ich jedenfalls bin entsetzt.Dann waren ewig lange Pausenzeiten zwischen den Therapien belastend.Auch eine detaillierte Erstellung eines Therapieplans wurde nicht vorgenommen.Einen Tag war ich in der einen Therapiegruppe in der ich aber nächstes Mal nicht unbedingt war. Also habe ich den Anschluss in der Gruppe verpasst und habe halt stattdessen gemalt.Mein Hausarzt, ein Internist, bat mich dringend, meine Medikamente überprüfen zu lassen.Ich sprach dies unzählige Male an. Nichts passierte. Doch, es ging mir immer schlechter und ich wurde immer depressiver.Dann zog ich die Notbremse und lies mich entlassen","polarity":0.1,"subjectivity":0.1,"year":2015,"month":7.0,"day":7.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1183,"name":"Klinikum Wahrendorff","titel":"beste Station überhaupt!","datum":"2015-03-14","fachbereich":"Psychosomatik","komment":"Ein tolles, Engagiertes Team. Alle verstehen Ihr Fachgebiet.  Auf besonderer Wünsche werden, soweit wie möglich,  eingegangen. Mann kann zu jeder Tages- und Nachtzeit ein Gespräch mit der Pflege führen. Auch die Therapeuten sind jederzeit ansprechbar. Wer endlich weg von seinen Psychopharmaka will, ist hier genau richtig. Anstelle schwierige Situationen mit Medis abzufangen, werden Skills ausgearbeitet, die einen helfen, aus einer schwierigen Situation wieder raus zu kommen. Natürlich ist es erst einmal eine Übungssache, aber mit der Hilfe vor Ort, hat man schnell raus, welche Skills einem helfen. Ich war zum 5x dort. Komme extra aus Hamburg, und würde nur noch in die KTP gehen. Man wird ernst genommen und mit viel Empathie wird das jeweilige Problem angegangen. Ich kann die KTP nur wärmstens empfehlen! Danke an das gesamte Team! Sie sind große Klasse und helfen mir wirklich sehr :)Herzliche Grüße, I. Gideon","polarity":0.3422619048,"subjectivity":0.0714285714,"year":2015,"month":3.0,"day":14.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1184,"name":"Klinikum Wahrendorff","titel":"TK Gartenstraße, sehr zu empfehlen!","datum":"2015-01-09","fachbereich":"Psychosomatik","komment":"Ich befinde mich in einer Intervalltherapie in der Tageklinik in der Gartenstraße.Diese TK kann ich nur empfehlen!Man merkt das gute Klima des Teams. Das gesamte Personal ist sehr freundlich, zugewandt und kompetent. Es wird sehr achtsam mit den Patienten umgegangen. Man findet jeder Zeit ein offenes Ohr und wird auch bei Kriesen gut aufgefangen und durch schwierige Phasen begleitet. Die Klinik bietet Verhaltenstherapie nach dem DBT an. Die unterschiedlichen Gruppen (Skillstraining, Gruppentraining sozialer Kompetenzen, Achtsamkeit, usw) helfen mir sehr mich mit meinen Themen auseinander zu setzen und gleichzeitig den Bezug zur Außenwelt nicht zu verlieren. Mit meiner Bezugstherapeutin kann ich sehr gut zusammenarbeiten, sie war sehr geduldig, bis ich endlich, ein bisschen, Vertrauen fassen konnte und geht feinfühlig und einfach großartig mit \"unseren\" vielen, unterschiedlichen, Themen um. Da werde sogar ich (Bindungstraumatisierte) wieder eingefangen um weiter zu arbeiten :) Demnächst wird es auch eine \"Imfogruppe PTBS\" geben. Aber auch in den Infogruppe zu den Themen Angst, Depression und Sucht kann man viel lernen um seine Schwierigkeiten einzuordnen.Vielen vielen Dank für alles!Ich kann diese Klinik nur weiterempfehlen!Schade ist, dass die Behandlungszeit auf 6 Wochen verkürzt wurde. Mir, als Traumapatientin, fällt es immer schwer ins \"Reden\" zu kommen und eine Basis zu schaffen, von der aus ich mich in die \"Untiefen meiner Seele\" begeben kann.","polarity":0.3333333333,"subjectivity":0.0866666667,"year":2015,"month":1.0,"day":9.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1185,"name":"Klinikum Wahrendorff","titel":"Schlecht!","datum":"2014-12-15","fachbereich":"Psychosomatik","komment":"Ich war im Sommer 2014 in der Traumklinik von Wahrendorff. Ich muss sagen, dass das ganze Konzept auf Verhaltenstherapie gestützt ist. Man schaut hauptsächlich auf das jetzige Leben und bekommt viel Theorie über Gefühle und Skills. Leider wird überhaupt nicht an der Ursache gearbeitet. Dissoziationen, Anteile usw. werden überhaupt nicht beachtet und auch nicht,  wie sie entstanden sind. Das ist so, als würde man einen Alkoholiker zwar den Alkohol wegnehmen, aber die Ursache warum er dazu gegriffen hat wird nicht bearbeitet. Zu der Traumexposition kann ich nur sagen, es wird sehr brutal gemacht und ich kenne viele, die durch die Verhaltenstherapeutische Technik der Traumtherapie retraumatisiert wurden. Ich habe eine sehr gute tiefenpsychologische Traumatherapeutin gefunden die im Traumnetzwerk integriert ist. Selbst die sagte, dass viele Kliniken u.a. die Wahrendorff Klinik viel zu sehr Verhaltenstherapeutisch ist und das kurzfristig was bringt, aber da die Ursache nicht bearbeitet wird kommen die Symthome immer und immer wieder. Das gleiche gilt auch für die Traumambulanz und die Tageskliniken der Wahrendorff \"Kette\".","polarity":0.035,"subjectivity":0.41,"year":2014,"month":12.0,"day":15.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1186,"name":"Klinikum Wahrendorff","titel":"Alkoholtherapie","datum":"2014-11-17","fachbereich":"Psychiatrie","komment":"Kann mich dem was Salamander geschrieben hat nur anschließen.Habe die selbe Erfahrung dort gemacht.Schulnote: 1","polarity":0.0,"subjectivity":0.0,"year":2014,"month":11.0,"day":17.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1187,"name":"Klinikum Wahrendorff","titel":"Pyschatrie JWK 1","datum":"2014-11-09","fachbereich":"Psychiatrie","komment":"War wegen Depression und Angststörung stationär 6 Wochen in Behandlung. Da es mir schlecht ging und ich grosse Hoffnungen hatte das mir dort geholfen wird bin ich freiwillig in die klinik gegangen. Leider war es für mich eine schreckliche Erfahrung , ich hatte Patienten im Zimmer die mir noch mehr Angst machten , eine stierte nur gegen die Wand , die andere ritzte sich in der Nacht und das ganze Zimmer war blutig. Leider wurde man nicht nach Erkrankungsbild zusammen gelegt. Die Visite einmal die Woche war der Horror, man saß in der Mitte im Raum und um einen herum ca. 10 Personen die Oberärztin war sehr dominant und lies einen nicht ausreden , sondern legte einen die Worten in den Mund. Wer nicht gerne bastelt hat ein Problem , ich hatte keine Lust Mandalas auszumalen oder Taschen zu bemalen. Morgens und Abends hieß es anstellen zur Medikamenteneinnahme , stand man in der Schlange vorm Schwesternzimmer. Bis auf einige Ausnahmen war das Personal genervt und man hatte das Gefühl das sie die Patienten sowieso für bekloppt halten. Ich habe mich trotz der Leute noch nie so allein gefühlt und mir ging es statt besser zusehends schlechter. Nach 6 Wochen ging ich so nachhause wie ich rein gekommen bin, habe mich zuhause langsam erholt. Wenn ich an die Zeit zurück denke bekomme ich immer noch Angst. Die JWK 1 ist nicht zu empfehlen, leider hört es sich auf der Internetseite von Wahrendorff so gut an, aber leider ist es nicht so.","polarity":-0.2487179487,"subjectivity":0.0256410256,"year":2014,"month":11.0,"day":9.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1188,"name":"Klinikum Wahrendorff","titel":"Alkoholentzugstherapie (Spitzenklasse mit vielen Emotionen)","datum":"2014-11-09","fachbereich":"Psychiatrie","komment":"Wo fange ich am besten an.Ja, Alkohol und ich. Lange Geschichte, viel Leid,und viel Einsamkeit. Im Laufe meines Lebens hab ich und meine Familie dann zwangsweise mit, leider schon sehr viele Entzugstherapien durchmachen müssen. Ich denke also durch die Erfahrung kann ich mittlerweile Kliniken, Krankenschwestern und Ärzte gut einschätzen.Bis dato dachte ich, zu Alkohol kann mir niemand was beibringen bzw. vormachen, hatte viel gelesen viel erfahren und mich viel mit dem Thema beschäftigt. Doch was ich im Klinikum Wahrendorff auf der FWK3 erlebt habe, hat mich nachhaltig verändert. Angefangen hat diese Veränderung mit einem Kennenlerngespräch mit dem dortigen Arzt. Ich dachte zuerst, oh je schon wieder so ein \"junger Bengel\",der mir was erzählen will, und mich eh nur zweit rangig behandelt.Doch der Arzt war anders,es ist schwer zu beschreiben. Aber er hat mich mit seiner offenen Art, dem Humor und Fragen,die mir noch niemand bis dato gestellt hatte, sehr berührt. Er erzählte über das Konzept, nennt sich qualifizierte Entgiftungstherapie und ich merkte sofort dieser Mann ist mit Herzblut dabei. Dann folgten weitere Gespräche mit Schwestern, Psychologinnen und der Sozialarbeiterin. Alles wirklich positiv und ich konnte viel über mich erfahren in den Gruppen. Hab Handwerkszeug an die Hand bekommen, was man tun kann, wenn es einem mal wieder überkommt...Ich muss sagen ich bin schlichtweg begeistert, deswegen wahrscheinlich auch dieser Bericht.Ein wirklich hervoragendes Team an kompetenten Leuten, die mir auch meine Scham und Schuldgefühle genommen haben.Tip: Wenn man sich für die Therapie dort entschieden hat,versucht unbedingt an der Gruppe von diesem Arzt teilzunehmen.Er vergleicht dort die Alkoholsucht mit der Liebe, einer alten Liebe die immer da ist, mal mehr mal weniger, wie Liebeskummer,er spricht in wirklich bewegenden Bildern ,ich glaube ich habe nach einer Gruppe noch nie so viel geweint, positiv geweint, es hat mich einfach komplett berührt. Viel Kraft","polarity":0.0459615385,"subjectivity":0.325,"year":2014,"month":11.0,"day":9.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1189,"name":"Klinikum Wahrendorff","titel":"traumatisierende klinik","datum":"2014-11-05","fachbereich":"Psychiatrie","komment":"Ich war dort in 2008. Vorher habe ich über diese Erfahrung gar nichts schreiben können. Es  hat mich schwerst traumatisiert, so das ich jetzt, 6 Jahre später, immer noch flashbacks habe, nicht einschlafen oder durchschlafen kann. Ich kann es nicht mal richtig verarbeiten weil ich über die Erniedrigung gar nicht sprechen oder denken kann.Was mir sehr wichtig ist, und ich hoffe das es sich dort mittlerweile geändert hat, aber sei bitte Vorsicht wenn sie die Türen zuschließen.","polarity":0.17,"subjectivity":0.24,"year":2014,"month":11.0,"day":5.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1190,"name":"Klinikum Wahrendorff","titel":"Achtsamkeit und Psychoedukation!","datum":"2014-10-01","fachbereich":"Psychiatrie","komment":"Ich bin sehr positiv überrascht. Das Personal hat immer Zeit sich meine Probleme anzuhören und darauf einzugehen. Die Therapeuten sind alle spitzenmässig und speziel der Sozialdienst hilft einen erstklassig bei Fragen zu Dukomenten\/ Anträgen\/ etc.In der 'Psychoedukation' lernt man alles über seine Krankheit und kann den Therapeuten fragen stellen und bekommt kompetente Antworten. In der 'Gruppe Sozialer Komepetenzen' wiedererlernt man mit anderen Mitmenschen zu kommunizieren und beim 'Emotionstraining' lernt man mit seinen Gefühlen besser umzugehen und was man tun und nicht tun sollte in den diversen Situationen!Einmal die Woche kocht die Gruppe gemeinsam, was einem hilft mit anderen zu kommunizieren, kontakte aufzubauen und neues zu erlenern.Die Räumlichkeiten der 'Tagesklinik für Männer' sind sehr angenehm und erinnern einem nicht daran das man sich in einer Klinik befindet!","polarity":0.6875,"subjectivity":0.0,"year":2014,"month":10.0,"day":1.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1191,"name":"Klinikum Wahrendorff","titel":"KTP  --  Ja Bitte","datum":"2014-09-28","fachbereich":"Psychiatrie","komment":"Ich habe mich dieses Jahr (2014) 12 Wochen in der KTP aufgehalten und wurde hervorragend therapiert.Die Psychotherapeutinnen arbeiten äußerst sensibel und gehen sehr einfühlsam mit den Patienten um.Von den Pflegekräften ganz zu schweigen. Bestens geschult und immer ein offenes Ohr für die Patienten.Von der Sozialarbeiterin bis hin zur Ergotherapeutin nur nettes und freundliches Fachpersonal.Selbst die Hauswirtschafterin steht einem mit Rat und Tat zu Seite.Alles in Allem: DIE Klinik für Patienten mit ähnlichen Krankheitsbildern.Danke KTP !!!!!Andreas Worm","polarity":0.6166666667,"subjectivity":0.0,"year":2014,"month":9.0,"day":28.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1192,"name":"Klinikum Wahrendorff","titel":"Moderne Achtsamkeitstherapie statt Aversionsansatz (Kaserne)","datum":"2014-09-19","fachbereich":"Suchttherapie","komment":"Ich, fünfzig Jahre alt, war mehrfach zu einer sogenannten qualifizierten Entgiftung auf den Stationen KiP I, KiP II und FWK III.Bitte geht nie in ein allgemeines Krankenhaus,dort wird man mit Medikamenten abgeschossen, bis die Bettpfanne winkt. Hier hat man große Erfahrung mit der Entgiftung : Medikamente gibt es variabel, auch nach subjektiven Zustand und durch die Pflege ohne  einen um 3 Uhr morgens ohnehin nicht auffindbaren Arzt.Es ist eine psychiatrische Einrichtung und kein Ponyhof. Selbstverständlich  erfolgen Maßnahmen, wenn jemand ausflippt und auch sonst gilt : wie man in den Wald hineinruft .......Aber, das Konzept der.achtsamkeitsbasierten Suchtbehandlung führt zu einem unter diesen Umständen möglichen respektvollen und menschlichen Umgang hin zu der Stärkung von Eigenverantwortung und Selbstwertgefühl . Ich bin dem Personal sehr dankbar.Was die Unterbringung angeht : es ist Illten und nicht das Hilton. Kann ich auch drauf verzichten, wenn ich als Suchtkranker nur verachtet würde.","polarity":0.34,"subjectivity":0.0,"year":2014,"month":9.0,"day":19.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1193,"name":"Klinikum Wahrendorff","titel":"kompetente Mitarbeiter","datum":"2014-08-15","fachbereich":"Psychiatrie","komment":"sehr kompetente und schnelle Hilfe.","polarity":0.85,"subjectivity":0.0,"year":2014,"month":8.0,"day":15.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1194,"name":"Klinikum Wahrendorff","titel":"Absolut empehlenswert","datum":"2014-05-22","fachbereich":"Psychiatrie","komment":"Als Notfall kam ich am 19.4.2014(Ostersamstag )in Begleitung meines Mannes in die Juliane-Wahrendorff-Klinik(JWK 1). Nach kurzer Zeit stand schon eine kompetente Ärztin zur Verfügung, die mir nach einem ersten Gespräch freistellte, ob ich bleiben wolle oder am Dienstag zur stationären Aufnahme wiederkommen wolle. Ich entschied mich zu bleiben und bereue das keine Minute. Nicht nur, dass das Pflegepersonal sehr freundlich und aufmerksam ist, auch die ganze angenehme Atmosphäre in der Klinik spricht für sich. Der einladend gestaltet Eingangbereich, die Blumen auf den Tischen der Station, die gemütlich eingerichteten Zimmer und nicht zuletzt das überaus kompetente Team bestehend aus der Oberärztin und den Therapeuten.Das auf den Patienten abgestimmte Tagesprogramm ist überaus hilfreich und wohltuend. Es besteht aus verschiedenen Themenbereichen wie:Autogenes Training, PMR,Imagination, Ergotherapie, Gymnastik , sowie wertvollen Informationsveranstaltungen zu den Bereichen Depression, Phsychose und Ängsten. Außerdem werden Gruppen- und Einzelgespräche geführt.Noch ein Wort zum Thema Essen:Das Mittagessen kommt aus einer Großküche, ist aber o.k.Immerhin gibt es für jeden Geschmack (5 Essen zur Auswahl )etwas. Das Frühstück und Abendbrot in Bufettform ist sehr liebevoll und reichhaltig gemacht. Das Küchenpersonal geht sogar teilweise auf Wünsche ein.Nach 4,5 Wochen konnte ich  gestärkt und nahezu gesund (schwere Depression)nach Hause entlassen werden.Diese Klinik kann ich wirklich empfehlen.","polarity":0.3681481481,"subjectivity":0.0,"year":2014,"month":5.0,"day":22.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1195,"name":"Klinikum Wahrendorff","titel":"kritik","datum":"2014-05-22","fachbereich":"Psychiatrie","komment":"halo meine verlobte ist nun seit 18 woche da und man bekommt da null auskunft, und personal ist unfreundlich. Möchte auch nicht wissen was die da für versuchen an menschen machen. für mich steht fest , das man da alle angestellte mal einsperren sollte.","polarity":-0.2333333333,"subjectivity":0.0,"year":2014,"month":5.0,"day":22.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1196,"name":"Klinikum Wahrendorff","titel":"In der Klinik bekannter Extrem Schnarcher ( nich witzig)","datum":"2014-04-15","fachbereich":"Suchttherapie","komment":"Alkohol.Auf mein Zimmer kam ein Klinik bekannter extrem Schnarcher.Nach 2 Tagen schlafentzug, war ich so erledigt, das ich mich wieder beschwert habe, der Typ war ehrlich so laut wie ein LKW.Die 2te Nacht habe ich auf dem Flur verbracht.Nur durch eine Glasschreibe getrennt.Erzähl mir was von Klinikregeln. Ich lag jetzt auf dem Flur, weiter Lärm und Notbeleuchtung vor der Nase, hätte lesen können, wenn ichs noch geschaft hätte.Jetzt war ich wirklich am ende, unser gewählter Tationssprecher kam vorbei und war sichtlich erstaunt welcher Lärmpegel aus dem Zimmer kam.Ich habe der Nachtschwester gesagt, noch eine Nacht mach ich nicht mit. 23.30 habe ich die Klinik verlassen als dann noch die Stations Ärtstin sagte, : Herr B, Sie könnnen froh sein, das wir Sie hier aufgenommen haben... (Mit einem grinsen)Wenn es hier einer wagt meine Worte anzuzweifeln, dann werde ich das gerne beweisen.Jetzt lächel ich, und die Wahrendorf Klinik ist für mich Geschichte.","polarity":0.8333333333,"subjectivity":0.0,"year":2014,"month":4.0,"day":15.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1197,"name":"Klinikum Wahrendorff","titel":"Danke! Für mich war der Aufenthalt lebensrettend!","datum":"2014-03-03","fachbereich":"Psychosomatik","komment":"Wegen einer schweren Depression entschied ich mich nach langer Unsicherheit und suchen(leider bekam ich dabei null Hilfe oder Orientierung von meinen ambulanten Ärzten)für die Station FWK1 im Klinikum Wahrendorff. Dies ist die spezielle Station für Depression und Burnout - ein ausschlaggebender Punkt, denn ich hatte große Angst mit ganz anderen, psychiatrischen krankheitsbildern von Mitpatienten konfrontiert zu werden. Da sich im Gebäude die geschlossene Station direkt über meiner (FWK1) befand, hörte man von jenen \"beängstigend\" psychisch Erkrankten zwar nächtliches Schreien\/poltern, war ansonsten aber komplett getrennt hiervon. Meine Mitpatienten waren größtenteils angenehm und durch die sehr ähnlichen Krankheitsbilder traf man gerade in den Gruppentherapien auf viel Verständnis füreinander. Das Personal war wirklich sehr bemüht, immer hilfsbereit, freundlich und respektvoll! Ganz im Gegenteil also zu meinen vorherigen Ängsten und Vorurteilen einer Psychiatrie gegenüber. Besonders toll und motiviert ist die Ergotherapeutin der man wirklich anmerkt, dass sie ihren Job mit viel Herz und Seele ausführt! Es gibt eine Kreativgruppe, ChiGong, Yoga, Sport und Nordic Walking.Einzig die Möglichkeiten sich außerhalb der Therapiezeiten zu beschäftigen, sind im Klinikum Wahrendorff ziemlich eingeschränkt. Der Klinikpark ist zwar riesig, jedoch auch sehr karg und eher düster\/lieblos gestaltet. Schade - hier könnte man deutlich mehr daraus machen! Einfach mal ein bisschen durch eine Fußgängerzone oder ähnliches schlendern, ist auch nicht möglich. Um die Klinik herum gibt es nichts außer einem Supermarkt und einer Tankstelle. Ansonsten nur Felder und reines Wohngebiet. Da wäre es wünschenswert, wenn wenigstens der Ergotherapie-\/Kreativraum durchgehend nutzbar für die Patienten wäre. Dieser ist jedoch nur an drei Tagen pro Woche für jeweils gerade mal 2,5 Stunden geöffnet. Ansonsten gibt es noch ein nett gestaltetes Bad mit Wanne und diverse Wellness Badezusätze für die Patienten. Zudem kann man im Sporttherapiezentrum des Klinikums auch einen Krafttrainingsraum nutzen. Auf der FWK1 wird nach dem Achtsamkeitskonzept gearbeitet. Für mich war dies und das stetige, praktische Üben der Achtsamkeitstechniken unter Anleitung hilfreich und brachte mich innerlich etwas zur Ruhe. Unterbringung erfolgt in 2-Bett Zimmern (als Kassenpatient) und die Station ist liebevoll gestaltet.","polarity":0.17625,"subjectivity":0.0625,"year":2014,"month":3.0,"day":3.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1198,"name":"Klinikum Wahrendorff","titel":"1000 Dank an die JWK 1","datum":"2013-12-22","fachbereich":"Psychiatrie","komment":"Ich war vom 1.11.2013 bis zum 6.12.2013 auf der JWK1.Eine super Station.Super nette und angagierte Oberschwester.So was menschliches bin ich in keinem Krankenhaus begegnet!Jederzeit ein offenes Ohr.Super Schwestern!Die sich viel von ihrer Oberschwester abgeschaut haben!!!Oberärztin super menschlich und jederzeit ansprechbar!!!Essen am Büffet für jeden was dabei und abwechselungsreich!Küchenpersonal immer bemüht den Patienten ihre Wünsche zu erfüllen.Nettes Reinigungspersonal und gemütliche Zimmer!!!Ich hatte immer Angst in  die Psychiatrie zu gehen,aber diese Station hat mir die Angst genommen.Sollte ich nochmals vor die Wahl gestellt,jederzeit wieder die JWK1!!!Vielen Dank für alles !!!","polarity":0.2361111111,"subjectivity":0.0555555556,"year":2013,"month":12.0,"day":22.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1199,"name":"Klinikum Wahrendorff","titel":"Ich habe mich sehr wohl gefühlt","datum":"2013-12-03","fachbereich":"Psychiatrie","komment":"Ich habe gute Erfahrungen mit dieser Klinik gemacht. Eine gemütliche eingerichtete Station, nette PflegerInnen, die sich gut um die Patienten kümmern. Auch das Therapieangebot war gut und hat mich weitergebracht.","polarity":0.975,"subjectivity":0.0,"year":2013,"month":12.0,"day":3.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1200,"name":"Klinikum Wahrendorff","titel":"Reine Nervensache","datum":"2013-10-12","fachbereich":"Psychiatrie","komment":"Hallo, ich bin seit etwa 12 Jahren in Behandlung der Psychiatrie Wahrendorff. Um es gleich zu Sagen, mein Vertrauen in diese Anstalt ist gleich Null. Um meine Seelische Gesundheit muss ich mich selber kümmern. Man wird halt ruhig gestellt und läßt das halbe Leben vor die Säue gehen. Zwischenzeitlich ging es mir ziemlich schlecht. Die Tablettenration wurde ohne Absprache erhöht, Das Essen liegt wie Mörtel im Magen und das Personal ist größtenteils unfreundlich und abweisend. Man fühlt sich alleingelassen und die Unsicherheit dem Ganzen gegenüber macht es nicht besser. Die Parkanlagen sind schön, sind aber wohl dazu da um sich dieses Kranke Haus schönzureden. Machen wir uns doch nichts vor, sind das wirklich Sorgen um Einen oder ist das Hassgesteuerte Hilflosigkeit. Der Elektriker dieser Anstalt ist wohl Frankenstein. Seelisches Brachland wünsch ich mir etwas anders. Ich habe gelernt mir einen Spaß aus dem Leben mit dieser Anstalt zu machen. Ein lang andauernder Zustand bleibt es aber.","polarity":0.0512820513,"subjectivity":0.0,"year":2013,"month":10.0,"day":12.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1201,"name":"Klinikum Wahrendorff","titel":"Klinikbewertung!!","datum":"2013-10-11","fachbereich":"Psychiatrie","komment":"Hallo meine Lieben!Ich bin gestern nach 6 Wochen vorläufig entlassen worden, aus der KTP ( Traumaklinik ) in Kötenwald.Es war mein erster Aufenthalt in solch einer Institution.Ich bin dermaßen begeistert vom Klinikpersonal insbesondereder Psychotherapheuten, das ich Euch im Falle einer traumatischen Erkrankung diese Klinik wärmstens ans Herz lege.Ihr werdet begeistert sein vom schnellen Fortschritt in Sachen Traumabewältigung sowie vom Aufbau Eurer Persönlichkeit.Das Essen in Form eines Büffets ist Spitze und die Zimmer sind gemütlich.Alles Gute!!!Andreas W.","polarity":0.2357142857,"subjectivity":0.0,"year":2013,"month":10.0,"day":11.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1202,"name":"Klinikum Wahrendorff","titel":"Gerontopsychiatrie","datum":"2013-09-08","fachbereich":"Psychiatrie","komment":"Meine Mutter (71) war in der Gerontopsychiatrie Aufnahmeklinik Köthenwald wegen einer Angststörung\/Panikstörung  in Behandlung. Ihr gefielen die angebotenen Therapien (Hockergruppe fand sie am besten dasie in ihrer Mobilität (Rollator)stark eingeschränkt ist).Was sie nicht so toll fand, war fünf Patienten dicht an dicht zusammen in einen Zimmer gesteckt. Essen war in Ordnung, jedoch wenig frischer Salat und Obst. Als sie nach zirca 2 - 3 Wochen ein Probewochenende Zuhause verbringen sollte bekam sie einFutterpaket für zwei Tage mit ,was hauptsächlich aus belegten Broten, Keksen und jede menge Schokoriegel bestand(Sorry aber das geht bei einen Diabetiker der fünfmal am Tag Insulin spritzen muss gar nicht)!!. Was meiner Meinungnach absolutes NoGo ist wenn man draußen im Garten auf der Bank sitzt um eine zu Rauchen bzw. sich mal mit Patienten unterhält dauert es nicht lange und es kommen die (Sorry für den Ausdruck) total bekloppten aus den umliegenden Häusern und betteln einen um Geld und Zigaretten an oder urinieren auf den Rasen (einfach nur ekelig).","polarity":-0.0266666667,"subjectivity":0.36,"year":2013,"month":9.0,"day":8.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1203,"name":"Klinikum Wahrendorff","titel":"fwk3 einfach super","datum":"2013-06-13","fachbereich":"Suchttherapie","komment":"Ich war in wahrendorff auf der fwk3 ich bin dort hin weil ich ein alcoholproblem habe.Die aufnahme dort ging sehr fix eine junge frau zeigte mir die räumlichkeiten von ergotherapie räume,akupunturraum,gruppenräme und einen pc raum.Ich war dort in einem 3 bett zimmer mit eigenem wc und dusche sehr gepflegt das ganze,ausserdem ein wirklich schönen großen park.Das Team auf der fwk3 ist echt klasse sie waren immer da haben geholfen wo sie konnten.","polarity":0.85,"subjectivity":0.0,"year":2013,"month":6.0,"day":13.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1204,"name":"Klinikum Wahrendorff","titel":"JWK - Alles bestens","datum":"2013-05-22","fachbereich":"Psychiatrie","komment":"Meine Schwester war für ein paar Monate freiwillig wegen Depressionen behandelt worden. Das Wichtigste: Seit dem sie wieder raus ist, ist sie weitaus lebenslustiger als vorher. Als angehöriger kann ich nur sagen, dass das Personal meist freundlich ist. Es hat mir auch den Eindruck gegeben meine Schwester sei in guten Händen. Auch die Umgebung ist sehr schön. Man kann bei Besuchen in Ruhe durch Parkanlagen schlendern und bei schlechtem Wetter innerhalb des Gebäudes gibt sogar eine kleine Grünoase mit Aufenthaltsmöglichkeiten.Vom Hörensagen: Die Therapiepläne waren immer voll und man wird schnell von der eigenen Krankheit abgelenkt um den Kopf frei zu bekommen.Nachteil: Manchmal sind die Verwaltungswege etwas lang.","polarity":0.6388888889,"subjectivity":0.0,"year":2013,"month":5.0,"day":22.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1205,"name":"Klinikum Wahrendorff","titel":"JWK1  Wenn Klinik, dann bei Euch!!!","datum":"2013-03-01","fachbereich":"Psychiatrie","komment":"Nach so vielen schlechten Berichten, kann ich viel positives über die JWK1 sagen. Sehr freundliches und aufmerksames Personal. Sie sind sehr bemüht, daß es einem besser geht und fragen, wie sie dabei helfen können. Tolle Oberschwester und Schwestern natürlich! Tolle Therapeuten! Das Angebot an Therapien ist toll, Infogruppen, viel Entspannung, Sport und Ergo.  Ich kann nur Danke sagen. Die nur zwei ein halb Wochen haben mir sehr gut getan und mich weiter gebracht.","polarity":0.63125,"subjectivity":0.1875,"year":2013,"month":3.0,"day":1.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"weniger zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1206,"name":"Klinikum Wahrendorff","titel":"Nach 3 Monaten","datum":"2013-02-23","fachbereich":"Psychiatrie","komment":"Psychiater: gut mit AusnahmenEssen: durchschnittlich für ein KrankenhausUmgebung: Natur in direkter Reichweite, schöne Parkanlage, leider Hauptstraße in der UmgebungZimmer: sauber und hell, aber sterilTherapien: vielfältiges Angebot mit Auswahlmöglichkeiten, teilweise auch aufgrund der Einstellung von Patienten unproduktiv, leider wenig Freizeit (um 19:00 Uhr findet die letzte Therapie statt)","polarity":0.4857142857,"subjectivity":0.1428571429,"year":2013,"month":2.0,"day":23.0,"gesamt":"zufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1207,"name":"Klinikum Wahrendorff","titel":"JWK I - NIEMALS WIEDER. Rette sich wer kann","datum":"2013-01-23","fachbereich":"Psychiatrie","komment":"Ich berichte als Patient aus der JWK I. Diese Station ist ein reines Chaos. Viel zu wenig Pflegepersonal. Absolut superunfreundliche Stationsleitung, die anscheinend Ihre schlechte Laune und Unzufriedenheit an Ihre Mitarbeiter weitergibt, die ebenso genervt mit Ihren Patienten umgehen. Absolut furchtbarer Arzt auf Station, der ganz sicher selber dringend eine Therapie benötigt. Absolutes Pech für die Patienten die bei Ihm landen. Vergisst Termine zu vergeben oder erscheint einfach nicht. Die Ausgabe des Therapieplans dauerte EWIG. Da ich Donnerstags aufgenommen wurde, durfte ich das 1. Wochenende nicht nach Hause. Dann heisst es hier munteres Langweilen. Man wird vor den Fernseher gesetzt oder in die Badewanne geschickt, notfalls auch in den Park zum Spazierengehen. Hauptsache die Damen müssen sich nicht etwa dazu herablassen mal ein Gespräch mit den Patienten zu führen oder gar sich mit Ihnen zu beschäftigen.  Visite mit allen Ärzten, wie in einem Verhör. Eine Oberärztin die sich kaum blicken lässt. Die Therapieangebote fallen sehr oft aus oder werden von den Pflegern so lustlos durchgeführt, dass sie absolut sinnlos sind. Man kann hier auch den ganzen Tag im Bett verbringen, da kümmert sich niemand drum. Ich wurde von der Stationsleitung in mein Bett gesteckt, als ich Kreislaufprobleme von einem Medikament bekam. Drei Stunden, bis ich selber wieder aufstehen konnte, hat niemand nach mir gesehen. Viele unterschiedliche Krankheitsbilder, keine Betreuung, Ruhigstellung wenn man zu schwierig ist. Keinesfalls zu empfehlen - Therapie ist anders. Nie wieder diese Station. Ich wurde nach einer Woche auf die FWK I verlegt - bitte meine Bewertung zu dieser Station lesen- wer kann möge bitte dort hin gehen. Komplettes Gegenteil zu diesem Horror !!!!!!!!!!!!!!!!!","polarity":0.034,"subjectivity":0.1,"year":2013,"month":1.0,"day":23.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1208,"name":"Klinikum Wahrendorff","titel":"FWK I - nur zu empfehlen","datum":"2013-01-23","fachbereich":"Psychosomatik","komment":"Ich war 5 Wochen auf der Station FWK I in Wahrendorff. Hier hatte ich wirklich das Gefühl ernstgenommen zu werden. Ein sehr netter Oberarzt, der immer ansprechbar ist und sich während Visiten immer Zeit für seine Patienten nimmt. Das Pflegepersonal ist ebenfalls zu enpfehlen, alle ansprechbar und jederzeit gesprächsbereit. In der heutigen Zeit echte Ausnahmen. Zweibettzimmer die jeden Tag gereinigt werden. Sehr sauber. Morgens und Abends Buffet, reichhaltige Auswahl. Als Patient hat man die Möglichkeit, nach Voranmeldung, selber zu kochen und zu backen. Sehr gutes Therapieangebot mit Yoga, Chi-Gong, Ergotherapie, verschiedene Sportangebote etc. Viele Infogruppen, teilweise auch vom Oberarzt selber geleitet. Reine Depressionsstation, keine anderen schwerwiegenden Krankheitsbilder auf der Station. Zwei Fernsehräume vorhanden. Medikation nach Absprache, auch Therapie ohne Medikation möglich. Alles in Allem eine Top-Station, weiterzuempfehlen. Ich habe mich gut aufgehoben gefühlt und bin sehr stabil wieder entlassen worden. Großes Lob an diese Klinik !!!","polarity":0.4176470588,"subjectivity":0.0196078431,"year":2013,"month":1.0,"day":23.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1209,"name":"Klinikum Wahrendorff","titel":"Lohnender Therapie Versuch","datum":"2013-01-19","fachbereich":"Psychosomatik","komment":"Mit meiner Einzeltherapeutin wurde mit mir gemeinsam ein realistischer Behandlungsplan erstellt. Die Traumainfo Gruppe hat mir sehr weitergeholfen. Die Ergotherapie war super. Einmal die Woche wurde eine Oberarztvisite angeboten, was mir eine zusätzliche Sicherheit gab. Die Stationsärztin war kompetent und sehr freundlich und einfühlsam. Die einzelnen Gruppen wurden teilweise vom Pflegepersonal geleitet, aber ich fand jede Gruppe war so gut und effektiv wie die Patientengruppe, die daran teilnahm. Was meint, je besser wir uns eingebracht haben, desto mehr konnten wir aus den Gruppen für uns rausziehen. Das Konzept der Klinik war für mich genau das Richtige. Schade nur, dass das Pflegepersonal ständig unterbesetzt war. Des weiteren gab es beim Pflegepersonal große Unterschiede. Größtenteils strahlten sie Sicherheit in ihrem Tun aus und dann gab es einige sehr Wenige, die den Eindruck erweckten, sie seien völlig überfordert. Das Essen war top, genauso wie die Patientenzimmer. Mit zwei Ausnahmen, diese Zimmer grenzten an die Raucherecke, die sehr stark frequentiert wurde und so ein lüften der Zimmer unmöglich machte. Jeden Tag wurden die Zimmer bzw. Badezimmer gründlich gereinigt. Es gab noch ein extra Bad mit Badewanne, das wirklich sehr schön dekoriert war. Einfach zum Wohlfühlen. Die Regeln der KTP sind ganz klar. Wer nicht mitmachen wollte, durfte nach, vorheriger Ermahnung nach hause fahren. Fand ich gut. Die Plätze sind dort sehr begehrt und die Warteliste endlos lang.","polarity":0.43,"subjectivity":0.075,"year":2013,"month":1.0,"day":19.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1210,"name":"Klinikum Wahrendorff","titel":"Raucherklinik","datum":"2012-09-05","fachbereich":"Psychosomatik","komment":"Raucherklinik. Für empfindliche Nichtraucher absolut ungeeignet.Die psychosomatische Klinik ist noch in den Anfängen und entsprechen unkoordiniert. Pflegepersonal werden als Hilfstherapeuten eingesetzt und sind nicht ausreichend qualifiziert. Ansonsten sind alle sehr bemüht und hilfsbereit. Therapeuten zum Teil gut. Ergo hervorragend.","polarity":0.225,"subjectivity":0.0,"year":2012,"month":9.0,"day":5.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1211,"name":"Klinikum Wahrendorff","titel":"Trotz akuter Suizidgefahr keine Aufnahme","datum":"2012-07-17","fachbereich":"Psychiatrie","komment":"Trotz akuter Suizidgefahr fand keine Aufnahme statt. Unfreundliches und dominantes Verhalten der Ärztin, die mir sagte, dass erst eine Einweisung vorliegen muss. Durch die mich begleitende Person wurde versichert, dass die Krankenhauseinweisung am gleichen Tag nachgereicht werden wird; trotzdem keine Aufnahme ! Hier zeigt sich ganz klar: Geld ist wichtiger als das Wohlergehen der Menschen.","polarity":-0.0375,"subjectivity":0.0,"year":2012,"month":7.0,"day":17.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1212,"name":"Klinikum Wahrendorff","titel":"Diese Klinik macht krank!","datum":"2012-07-06","fachbereich":"Psychiatrie","komment":"Ich habe mich aufgrund einer schweren depressiven Episode freiwillig eingewiesen. Als ich dort ankam waren alle planlos, obwohl mein Hausarzt eine Woche vorher mein Kommen angekündigt und das Bett reserviert hatte. Man hat mich mit zwei Frauen auf ein Zimmer gelegt, beide waren schizophren. Durch ihr krankheitsbedingtes Verhalten haben sie mir Angst eingejagt. Die diensthabende Schwester hat das nicht interessiert. Tag und Nacht bin ich nicht zur Ruhe gekommen. Auf der Station waren Männer und Frauen mit den unterschiedlichen Symtomen gemischt, was das Zusammenleben zusätzlich erschwert. Manche Patienten kamen frisch von der geschlossenen und waren mit dem Alltag total überfordert. Sie konnten sich nicht entscheiden, was sie trinken oder essen sollten und hatten große Ängste. Der Zustand zwar bekannt, wurde aber ignoriert. Die Oberärztin hat sich sogar über eine Patientin lustig gemacht und sie bloßgestellt. Andere Patienten haben nur stumpf auf dem Zimmer gelegen.Auf meinen Therapieplan habe ich ewig gewartet. Trotz Plan entstehen große Lücken die nicht gefüllt werden und mit herumvegitieren verbracht werden. Als ich mich diesbezüglich beschwert habe wurde mir erzählt, das die Patienten sich offen mit ihren Problemen auseinandersetzen und so selbst ihre Probleme lösen sollen. Auffällige Patienten wurden mit Tabletten ruhig gestellt oder kamen auf die Geschlossene. Viele Patienten wurden auch angebrüllt vom oftmals total genervten Personal.Einen Therapeut war nicht vor Ort. Die Therapien (Imanigation, Ergo, etc.) haben bei mir überhaupt nichts bewirkt. Im Park laufen Patienten aus anderen Einrichtungen frei herum. Ein Patient hat mich massiv sexuell genötigt und sogar angefasst. Das hat auch keinen interessiert. Unsinnig ist auch, dass das erste Wochenende stationär verbracht werden muss. Die Dusche und die Toilette waren schimmelig, die Dusche hat einen üblen Geruch verströmt.Mir ging es zusehends schlechter, ich bin freiwillig gegangen.","polarity":-0.0693181818,"subjectivity":0.0636363636,"year":2012,"month":7.0,"day":6.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1213,"name":"Klinikum Wahrendorff","titel":"ssalazwedel","datum":"2012-05-18","fachbereich":"Psychiatrie","komment":"Als Klinikbewertung sollten nur subjektive Wahrnehmungen geäußert werden.Sollte ich für immer schweigen? Mir ist in ihrem Park vor ihrem Verwaltungsgebäude in Ilten Folgendes passiert. Ich habe mich im Park in Ilten vor ihrem Verwaltungsgebäude hingesetzt und ausgeruht. Dabei  bekam ich ein Gespräch mit, zwischen einer Bewohnerin, ihrem Freund und einem Parkbesucher, der sich ständig dort aufhielt. Dei Frau schimpfte, dass sie von Besucher des Parks sexuell belästigt worden sei. Dieser erklärte mir, dass die Leute hier \"spinnen\" und ihnen sowieso keiner glauben schenken würde.Zwei Tage später fuhr ich erneut von Ahlten nach Sehnde, im Park wollte ich Rast machen. Der alte Mann war da. Kaum dass ich mich gesetzt hatte. kam eine (etwas 1,90 m große) männliche  Wach\/Traumgestalt  auf uns beide zu. Der Herr sagte neben mir,  da ist etwas zwischen Traum und Wirklichkeit. Er sah genau das Gleiche wie ich. Der  \"Geistermann\" sammelte imaginäres Laub zusammen und bewarf mich sehr sehr wütend damit . Kaum dass ich aufgestanden bin, schlug er mich fast aus dem Park. Es war total irre.  Ich verstand diese \"Aufforderung\" sehr wohl und ging sofort kam auch nicht weder. lol.Dann aber wollte ich es nach Jahren -( 5 Jahre später) mal ausprobieren. Ich habe mich für eine Therapie die zu ihrem Komplex gehört angemeldet, in Hannover. Eine Tagesklinik. Siehe da, nach ca. 3\/4 Tagen meldete sich eine Person von Ilten zu Besuch an. Es war einer von der  Verwaltung aus Ilten. Wieder verselbständigte sich etwas. Die aus Ilten bekannte Geister-Gestalt trat auf mich zu, und schlug mich bis ich nicht mehr wusste, wo ich war. Ich habe die Therapie sofort unterbrochen. Aus dem Internet weiß ich, dass Angestellte auf die Außenanlagen aufpassen müssen. Es muss ein sehr gewissenhafter aber rabiater Angestellter ihres Hauses gewesen sein........... aber verstorben? Er hätte mich ganz normal aus dem Klinikbereich herausgebeten, wenn es eine reale Situation gewesen ist.  Ich wäre sofort gegangen.  Echt unheimlich. Ich finde keine Erkärung dafür. Mir so etwas noch nie passiert. -----------------------Viele Grüße undDanke für die Zeit das Durchzulesen.S. Salzwedel","polarity":-0.0636363636,"subjectivity":0.0757575758,"year":2012,"month":5.0,"day":18.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1214,"name":"Klinikum Wahrendorff","titel":"Tagesklinik Lehrte ist gut.","datum":"2012-03-09","fachbereich":"Psychiatrie","komment":"In der Tagesklinik Lehrte hatte ich 6 wochen nur gute Erfahrungen. Nettes, engagiertes Personal. Die Stationsärztin ist sehr bemüht und stats freundlich.Die TK ist zu empfehlen.","polarity":0.9,"subjectivity":0.0,"year":2012,"month":3.0,"day":9.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1215,"name":"Klinikum Wahrendorff","titel":"JWK1 gar nicht so schlecht","datum":"2012-03-07","fachbereich":"Psychiatrie","komment":"Als mein Mann das 2. mal dort hin mußte dachte ich , um Gottes Willen. Auch die ersten Tage war ich skeptisch. Nun hab ich aber mit der behandelnen Ärztin gesprochen und sie hat unverblühmt die Diagnose gestellt und ich bin dankbar für ihre Offenheit.3 Bettzimmer aber sehr sauber. Leider Personalmangel. Stationsschwester ist sehr unfreundlich. Ansonsten denke ich das mein Mann dort doch recht gut aufgehoben ist. Man muß als Angehöriger nur entschlossen auftreten dann klappt auch das Gespräch mit Ärzten und Schwestern.Was ich bitter finde ist aber das deren Schwimmbad schon lange kaputt ist","polarity":0.1428571429,"subjectivity":0.0,"year":2012,"month":3.0,"day":7.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"weniger zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1216,"name":"Klinikum Wahrendorff","titel":"Erfahrungsbericht 2011 Haus Juliane","datum":"2012-02-17","fachbereich":"Psychosomatik","komment":"Partnerin bekam 2Wochen falsches Medikament.Es ging Ihr immer schlechter.Dann wurde Sie mit einer anderen tabletteruhiggestellt.Nach der Entlassung (6Wochen) laut Entlassungsbericht ist meine Partnerin in gutem Zustand entlassen worden.Das Gegenteil war der Fall.Ich glaube nur wenn man sein Hirn ausschaltet kann man diese Klinik empfehlen","polarity":0.075,"subjectivity":0.0,"year":2012,"month":2.0,"day":17.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1217,"name":"Klinikum Wahrendorff","titel":"schlechte Patientenbetreuung","datum":"2012-02-01","fachbereich":"Psychiatrie","komment":"- schlechte medizinische und therapeutische Betreuung des Patienten- Verschlechterung des Zustandes des Patienten in der Klinik (mehr Ängste, mehr Unruhe)- keine adäquate Behandlung der Ängste- von 2 Monaten Aufenthalt war der zuständige Psychologe lediglich 4 Wochen da. Keine Vertretung. Bei Nachfrage lediglich der Verweis auf die Stationsärzte.- Therapiegespräche nur auf Nachfrage des Patienten (sehr fragwürdig, da Patient große Angst hat, Gespräche selber einzufordern)- gute Einstellung der Medikation nach 2 Monaten immer noch nicht erfolgt, trotz mehrfacher Umstellung in dieser Zeit- teilweise sehr unfreundlicher Umgangston mit dem Patienten- 4 und 5 Bettzimmer sind die Regel- keine adäquate Betreuung von schwerkranken Patienten","polarity":-0.1583333333,"subjectivity":0.1666666667,"year":2012,"month":2.0,"day":1.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1218,"name":"Klinikum Wahrendorff","titel":"Nie wieder KTP Wahrendorff","datum":"2011-08-19","fachbereich":"Psychiatrie","komment":"Ich war 2005 und 2006 in der KTP und würde die KTP nicht weiterempfehlen. Beim ersten Mal dachte ich noch an einen Zufall, daß ich von einen auf den anderen Tag- zwischen Weihnachten und Silverster entlassen wurde. Das gleiche Spiel beim zweiten Aufenthalt, am Abend davor informierte man mich, daß ich am nächsten Morgen entlassen werde. Angeblich beide Male weil die Krankenkasse die Kosten nicht weiter tragen wolle- als ich dort nachfragte, sagte man mir, daß dies eine Lüge sei. Aber auch wie die Aufenthalte an sich abliefen, andauernd fiel irgendwas aus, oder man mußte allein Ergotherapie machen. Beim zweiten Aufenthalt erfolgte eine Traumabearbeitung, danach wurde ich ziemlich allein gelassen. Daß meine Beziehung den Bach runter ging, etc. interessierte keinen. Was ich jedoch am schlimmsten fand, daß keinerlei Nachsorge stattfindet, oder wenigstens Hilfestellung gegeben wird im Anschluß an die Klinik einen ambulanten Therapieplatz zu finden. Nichts... Ein Therapeut sagte mir später, daß die KTP mich \"retraumatisiert\" entlassen habe, was unverantwortlich sei. Das sagt eigentlich schon alles, oder? Nicht nur ich, sondern auch viele meiner Mitpatientinnen- mit denen ich noch lange nach den Aufenthalt Kontakt hatte, bestätigten mir meine eigenen negativen Erfahrungen. Ich kann nur sagen: NIE WIEDER KTP!!!","polarity":-0.2678571429,"subjectivity":0.0238095238,"year":2011,"month":8.0,"day":19.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1219,"name":"Klinikum Wahrendorff","titel":"Respektlos und ignorant","datum":"2011-08-04","fachbereich":"Psychosomatik","komment":"Klinik für Trauma- und Psychotherapie (KTP)Es ist unglaublich was ich dort erlebt habe. Im Nachhinein hat es mir mehr geschadet als geholfen. Wie ich jetzt hörte ist die leitende Therapeutin nicht mehr da, vielleicht gibt das der Station eine neue Chance. Doch diese Strukturen die dort herrschten sind absolut inaktzeptabel. Noch heute ärgere ich mich, dass ich mich so habe rumschubsen lassen. Doch in einem instabilem Zustand ist es nicht leicht sich gegen so eine Dominanz zu wehren. Auf Not- und Kriesensituationen wird kaum bis garnicht eingegangen. Dort sind soviele Patientinnen abgestürzt, dass es schon auffiel. Die Mitarbeiter die sich bemühen, gehen nach einer Zeit, weil sie total ausgebremst werden. Ich weiß nicht wirklich wie ich das beschreiben soll.Beispiel: Die Freitagsversammlung die regelmäßig stattfand ist ein gutes Beispiel. Wurde sie von der leitenden Therapeutin geleitet, sagte keiner etwas, weil sich keiner getraut hat. Sie nahm vieles persönlich, war nicht in der Lage zu reflektieren und bei einigen Mitarbeitern war es genauso. Was da passierte war teilweise so verletztend und demütigend für einige Mitpatientinnen, dass ich keine Worte dafür habe. Der Ton ließ oft genug zu wüschen übrig!Einige Mitarbeiter bilden einen harten Kern, gegen den keiner ankommt. Gehört man nicht zu den \"Lieblingen\" hat man verloren. Einige wenige bemühen sich und sind wirklich in Ordnung.Achtsamkeit, Respekt, Individualität, Wahrnehmung, meinen gegenüber ernst nehmen, Grenzen wahrnehmen..., all das war beim Personal kaum zu finden. Ich hoffe, dass sich jetzt etwas ändert, so wie ich es erlebt habe würde ich die Klinik nicht weiterempfehlen, absolut nicht.","polarity":-0.0666666667,"subjectivity":0.137254902,"year":2011,"month":8.0,"day":4.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1220,"name":"Klinikum Wahrendorff","titel":"Erfahrungen","datum":"2011-06-23","fachbereich":"Psychosomatik","komment":"Ich fand den Aufenthalt denkbar schlecht. Man wurde überwiegend auf sein Zimmer abgeschoben. Therapeuten waren höchstens 1x im der Woche zu sprechen und das nur für kurze Zeit.Als Veganerin war es bei mir mit dem essen schlecht bestellt, habe 3 Stück Obst und Gemüse am Tag bekommen nichts anderes. Es wurden Einzelzimmer versprochen die dann nicht da waren, obwohl diese bei Autismus zwingend erforderlich gewesen wären.Ich habe in diesem Krankenhaus nur EINE gute Ärztin angetroffen. Der Rest hatte schlichtweg keine Ahnung. Krankheitssymtome waren nach nur 1 Woche Aufenthalt viel schlimmer als vorher.Bei all dem überlegt man es sich dann doch ganz genau ob man sich noch einmal freiwillig in stationäre Therapie begibt.","polarity":-0.1277777778,"subjectivity":0.0,"year":2011,"month":6.0,"day":23.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1221,"name":"Klinikum Wahrendorff","titel":"Einmal und niemals wieder","datum":"2011-06-01","fachbereich":"Psychiatrie","komment":"Anlagen: Das Außengelände sowie die Gebäude befinden sich größtenteils in einem guten Zustand. Außnahmen sind hier sicherlich die geschlossene Abteilung (KiPII) und die leeren Flaschenhaufen (Korn\/Bier), die sich vereinzelt neben der Suchstation an den Gehwegen befinden. Das war es auch schon mit den guten Eigenschaften.  Behandlung (JWK): Einzelgespräche bekommt man grundsätzlich nur auf mehrfaches bitten und mit einer entsprechenden Wartezeit. Äußert man ein negatives Erleben, geht es gleich wieder ab auf die geschlossene Station. Medikamente werden ohne Rücksprache abgesetzt oder\/und die Dosierung geändert. Meine Allergietabletten hat man zeitweise abgesetzt, worauf ich kurz davor war wieder Asthma zu bekommen und die notwendige Dosis Magentabletten halbiert, wofür sich meine chronische Gastritis bedankt hat. Therapie: Nach einer Woche warten bekam ich endlich einen \"Plan\" und es konnte losgehen. Allerdings kam auch hier die Ernücherung schnell. Vollgestopft mit Sport und Ergo, auf meine Sozialphobie wurde überhaupt nicht eingegangen. Das Basteln hat Spaß gemacht, aber das konnte ich zu Hause auch. Pflegepersonal: Mit wenigen Ausnahmen herrscht hier Kasernenton (\"Er\"\/\"Sie\"\/\"Der\"\/\"Die\" keinerlei persönliche Anrede). Übrigens obwohl als eindeutig Freiwilliger angekommen, verweigerte man mir auf der \"Geschlossenen\" (Schwerpunkt Suchtproblemtik genannt die Müllkippe), zeitweise den Ausgang. Das Lustige war, man steckte mich dort als schwerst Depressiven mit Sozialphobie rein. Das hat mir dann den Rest gegeben. Den einen Tag hieß es schnell Koffer packen, Sie können auf die offene Station. Zwei Minuten später ging die Tür erneut auf. Alles wieder auspacken, habe mich im Namen vertan. Fazit: Ich habe in den knapp vier Wochen noch sehr viel mehr solcher Dinge erlebt. Sucht Euch besser einen Psycho-Onkel vor Ort und eures Vertrauens! Spart euch Nerven, Geld und Zeit. Nie wieder Klinik.","polarity":0.1265151515,"subjectivity":0.1090909091,"year":2011,"month":6.0,"day":1.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1222,"name":"Klinikum Wahrendorff","titel":"Hier wird Personal verheizt... Arme Bewohner...","datum":"2011-05-25","fachbereich":"Psychiatrie","komment":"Ich war dort für kurze Zeit eingestellt, bis ich selbst das Klinikum aus privaten Gründen verlassen habe. Die Dokumentation, die vor einiger Zeit über das Klinikum Wahrendorff auf dem ZDF ausgestrahlt wurde (    auch bei Youtube zufinden Teil 1: http:\/\/www.youtube.com\/watch?v=NX0Jxmxf8t4   Teil 2: http:\/\/www.youtube.com\/watch?v=wa4W44Zgy2k&feature=related     ) spiegelt in keinster Weise den Alltag wieder. Die Doku ist eine einzige gestellte Show, denn niemals würde die Heimleitung sich die Kopfhörer des Bewohners aufsetzen. Nachtschichten werden aus Kostengründen und Personalmangels ALLEINE geknüpplet, da kommen dann auf die einzelne Pflegekraft im geschlossenen Heimbereich bei voller Belegung 18-20 Bewohner (teils stark fremdaggressive Bewohner). Gesetzlich ist dies sicherlich nicht. Bei den ganzen Aufgaben, die eine Nachtschicht zu erledigen hat, kommen dann noch die Bewohner und nächtlichen Rundgänge hinzu. Wenn man dann bedenkt, dass auf offenen Bereichen die Nachtschicht auch nur von einer Pflegekraft gearbeitet wird und diese gleich 2 Wohnbereiche versorgen muss, wird mir ganz anders. Dass hierbei jedoch wenig Zeit für die Bewohner übrig bleibt und für Sicherheit keinesfalls gesorgt werden kann, kann niemand abstreiten.  Weiter geht es mit dem Tagdienst. Das Pflegepersonal ist dafür verantwortlich, dass es auch auf dem Klinikgelände ordentlich aussieht. Examiniertes Pflegepersonal, welches so schon wenig Zeit für die Bewohner hat, muss wärend der Schicht Kippen, Papier, Plastikflaschen und anderen Unrat auf dem Gelände beseitigen, da dies Laut Aussage der Geschäftsführung \"Nicht in der Kernkompetenz der Grünanlagengärtner liegt\". Starker Druck wird auch von Seite der Heimleitung ausgeübt. Bekommt die Heimleitung von der Geschäftsführer Druck, wird dieser an die Mitarbeiter weitergeleitet. Bauliche Zustände sind in manchen Häusern mieserabel, hoher Profit wird durch die Unterbringungen von Bewohnern erwirtschaftet, wenig fließt jedoch in die Sanierung der Gebäude.Besuche der Heimaufsicht sind bereits im Vorraus bekannt, weshalb davor auch jegliche Missstände beseitgt werden, die der Heimaufsicht nicht gerade erfreuen würde.Die Vergütung ist für 6 Tage Woche, 40Std alles andere als gut...MfG","polarity":0.2303571429,"subjectivity":0.1130952381,"year":2011,"month":5.0,"day":25.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1223,"name":"Klinikum Wahrendorff","titel":"Ich kann es nur empfehlen, Meine Rettung","datum":"2011-04-23","fachbereich":"Psychiatrie","komment":"Ich kam per Beschluss(1 1\/2Jahre) ins Klinikum in die Parkstr. und muß sagen das ich froh bin dort gelandet zu sein! In dem anderen Krankenhaus hieß es immer nur wie schlimm es dort ist, aber diese Meinung kann ich nicht teilen. Ohne diese Einrichtung würde es mich wahrscheinlich nicht mehr geben und ich hätte nicht das erreicht was ich jetzt habe! Vorher ging es von WG zu WG und von Psychatrie zu Psychatrie, ich galt als unbetreubar! Aber die Leute der Parkstr. haben nicht aufgegeben.Sonst wurden Selbstverletzungen mit Maßnahmen wie Fixierung oder Zwangsmedikamention behandelt, aber hier gab es Gespräche(die auch ernstgemeint waren)!In keiner anderen Klinik habe ich soviel Menschlichkeit erfahren wie hier, klar es kommt auch darauf an wie man sich verhält und ob man die Hilfe auch will! Vor Wahrendorff habe ich mich von Haldol,Diazepam usw. ernährt und jetzt nehme ich nur noch zwei leichte Medikamente! Wenn man Ausgang hat ist es echt schön da, man kann spazieren gehen, kann Arbeitstherapien machen und an diversen Sportangeboten teilnehmen!Man sollte sich nur an die Spielregeln halten!Auf der geschlossen habe ich auch meinen Freund kennengelernt, mit dem ich jetzt zusammenwohne(ja ernste Beziehungen werden hier toleriert)! Das Essen könnte etwas besser sein, aber man hat sehr viel Auswahl. Das einzig doofe ist die Kaffeeeinteilung! Aber mit Ausgang kann man in die Aufnahme zum Kaffeeautomaten gehen und seinen Durst stillen! Wenn das Vertrauen da ist und man stabil ist kommt man auch schnell auf die offene und auch Beschlüsse lassen sich aufheben. Hier geht es nicht nur ums Betten belegen wie in manch anderen Krankenhäusern. Ich muß nocheinmal besonders das Personal vom WB2 loben und sagen das ihr so weiter machen sollt, ihr seid echt super und das meine ich auch so!!! Andere Krankenhäuser sollten sich echt mal ein Beispiel nehmen! Wer also in die Klinik muß und selber noch die Wahl hat sollte sich fürs Klinikum Wahrendorff entscheiden! Viel Glück wünsch ich euch","polarity":0.2611111111,"subjectivity":0.1666666667,"year":2011,"month":4.0,"day":23.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1224,"name":"Klinikum Wahrendorff","titel":"Für mich sehr gut","datum":"2011-01-08","fachbereich":"Psychiatrie","komment":"Ich war 2009 und 2010 in der Klinik für Trauma- und Psychotherapie (KTP) und gehe demnächst noch einmal dorthin. Insgesamt war es für mich sehr gut, obwohl man auch schlechte Erfahrungen machen kann.Auch wenn Männer auf dieser Station eher selten sind (meist 16 Frauen und ein Mann, selten zwei und oft auch gar keiner) ist es doch eine gemischtgeschlechtliche Station. Leider beschweren sich einige Frauen manchmal über die Anwesenheit männlicher Mitpatienten. Auch ich komme aufgrund von Traumaerfahrungen eher schlecht mit Männern zurecht, aber ich möchte lernen, damit umzugehen, und in der Realität bleiben. Wenn ich lieber in eine reine Frauenklinik gehen wollte, würde ich mir besser eine andere Station suchen. (Vor der Aufnahme abklären!)Das Gebäude an sich war eigentlich als Hotel geplant und ist daher eher untypisch für eine Klinik. Wenn dort mal etwas kaputtgeht, sollte man sich immer an die Hauswirtschafterin wenden, die dort überall herumwuselt und den Laden am Laufen hält (auch eine super Gesprächspartnerin und total liebe Frau! :-)). Die Heizung soll manchmal zicken (zu meiner Zeit gab es da aber nie Probleme), daher gibt es mehrere mobile Elektroheizkörper. (Eine Mindesttemperatur von 18\/19Â° ist aber immer drin - wie ja auch für Schlafzimmer empfohlen; der Gemeinschaftsraum ist wärmer.)Die zwei Therapeutinnen waren sehr kompetent und haben mir insbesondere bei meiner DIS sehr weitergeholfen. Neben den üblichen Standarduntersuchungen (wiegen, übliche Blutwerte, Urinprobe) wurden dank der Ärztin auch mal zusätzliche angezeigte Tests gemacht.Und die Schwestern... Einige sind sehr einfühlsam und aufmerksam, andere sind manchmal etwas zickig... Es sind halt auch nur Menschen. ;-)Leider: Die KTP hat umstrukturiert und nennt sich jetzt \"Klinik für Psychosomatik und Psychotherapie\". Damit gibt es eine größere Zielgruppe und entsprechend längere Wartezeiten, obwohl Schwertraumatisierte ja eh schon wenig Klinikalternativen haben. Blödes Wirtschaftssystem.","polarity":-0.0064814815,"subjectivity":0.0703703704,"year":2011,"month":1.0,"day":8.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1225,"name":"Klinikum Wahrendorff","titel":"super","datum":"2011-01-03","fachbereich":"Psychiatrie","komment":"Ich war vom 15.11.10 bis zum 28.12.10 in der klinik wahrendorff in der ktp ich würde sofort wieder dort hingehen super nettes personal abgesehen von ausnahmen:-) absoulut top ok manchmal auch therapie ausfälle hat bestimtm mit den personalmängeln zu tun. aber sonst kann cih sie sehr empfehlen. liebe grüße koko","polarity":1.0,"subjectivity":0.0,"year":2011,"month":1.0,"day":3.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1226,"name":"Klinikum Wahrendorff","titel":"War sehr zufrieden","datum":"2010-11-05","fachbereich":"Psychiatrie","komment":"ich war dieses Jahr schon das zweite mal in der KTP und mir ist sehr geholfen worden.Klar war auch Personalmangel,aber das Team hat immer ein offenes Ohr für uns gehabt wenn es uns schlecht ging.Ich war das 1 mal zur Stabiliesierung dort und vor einem Tag kam ich aus der Traumaverarbeitung die mir geholfen hat mit dem Erlebten besser umgehen zu können und werde auch weiterhin meine Kurzintervall dort machen.Und ich meine jeder ist individuell und bei jedem wirkt die Therapie anders.Möchte auf diesem Wege dem Team nochmal danke sagen =)","polarity":-0.15,"subjectivity":0.0,"year":2010,"month":11.0,"day":5.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1227,"name":"Klinikum Wahrendorff","titel":"FWK2 \/ JWK1 Ilten","datum":"2010-10-28","fachbereich":"Psychiatrie","komment":"Nach vielen Überwindungsängsten habe ich einige Wochen in diesem Jahr in der Wahrendorff-Klinik verbracht. Der Aufenthalt hat mich um einiges bereichert. Was ich hauptsächlich auf die wirklich qualifizierte Betreuung durch das Therapeutische Team zurückführe. Das freundliche Gesprächsklima hat einiges an Vertrauen entstehen lassen können. Da muss ich hier einfach mal DANKE sagen.Das umfangreiche Programm mit Frühsport, Konzentrationstraining, Ergotherapie, Imagination, Progressive Muskelentspannung, Infogruppen (Depression\/Angst\/Psychose), Frauen-Gymnastik, Rücken-Sport, Themenzentrierte Gesprächsgruppe, Gruppe Soziale Kompetenzen sowie Training Emotionale Kompetenzen sorgte auf der JWK1 für einen vollen Terminplan, der aber, individuell zugeschnitten, immer interessant und oft auch hilfreich war.Auf der FWK2 ist das Therapie-Programm leider sehr begrenzt. Auch das Thema Einzel-Therapie muss man eher selbst ansprechen. Macht man dies, wird dann auch darauf eingegangen. Vielleicht ein erster Schritt zur Selbstverantwortung?Vom Pflegepersonal der FWK2 bin ich begeistert. Der Job ist sicherlich nicht immer einfach, aber ich habe dennoch immer ein offenes Ohr gefunden bzw. auch bei anderen Patienten\/Patientinnen ähnliches feststellen können.Gut ist auch, dass es in beiden Häusern eine Sozialberatung gibt. Ich würde die Klinik auf jeden Fall weiterempfehlen. Meine Ängste im Vorfeld haben sich jedenfalls nicht bestätigt!!Außerdem muss ich noch sagen, dass es vor Ort auch sehr gut tut, andere Patienten kennenzulernen, denen es ähnlich geht. Man ist nicht allein auf der Welt mit seinen Problemen...","polarity":0.4051282051,"subjectivity":0.0769230769,"year":2010,"month":10.0,"day":28.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1228,"name":"Klinikum Wahrendorff","titel":"Gute Klinik","datum":"2010-04-13","fachbereich":"Psychiatrie","komment":"Von der Aufnahmeklinik war ich auch eher positiv überrascht. Die Zimmer sind zu eng was nervig ist. Erst wollte meine Tochter (22) nicht da bleiben, was ich verstand. Sie blieb doch, da man ruhig mit ihr sprach. Sie gewann schnell Vertrauen. Die Therapie war offen und ehrlich. Ich wurde auch eingeladen. Das hat meiner Tochter, -und mir- mir gut geholfen. Medikamente musste sie nicht nehmen, wurde auch nicht gedrängt. Ich hoffe aber trotzdem, dass man nie in die Psychiatrie muß.","polarity":0.58,"subjectivity":0.0,"year":2010,"month":4.0,"day":13.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"weniger zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1229,"name":"Klinikum Wahrendorff","titel":"Schnelle Hilfe","datum":"2010-04-10","fachbereich":"Psychiatrie","komment":"Die Aufnahme hat superschnell geklappt. Es ging mir auch sehr schlecht, brauchte sofort Hilfe. Ich war auf der offenen Aufnahmestation 3. DIe Räume sind eng. Auch Überbelegung. Das Team war trotzdem sehr freundlich. Psychologen und Ärzte waren gut ausgebildet, aber auch konsequent, was mir sehr geholfen hat. Das Essen war oK.","polarity":0.31875,"subjectivity":0.0,"year":2010,"month":4.0,"day":10.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1230,"name":"Klinikum Wahrendorff","titel":"Gute persönliche Betreuung","datum":"2009-11-06","fachbereich":"Psychiatrie","komment":"War auf der Allgemeinpsychiatrie. Sehr freundliche Aufnahme, fühlte mich als Mensch gesehen. Essen war gut. Der Matrazenservice hat mir sehr gut gefallen.","polarity":0.75,"subjectivity":0.0,"year":2009,"month":11.0,"day":6.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1231,"name":"Klinikum Wahrendorff","titel":"Klinik für Trauma- und Psychotherapie Sehnde - sehr zu empfehlen","datum":"2009-04-18","fachbereich":"Psychiatrie","komment":"Ich habe bereits 3 Aufenthalte in der KTP hinter mir und würde im Bedarfsfall immer wieder dorthin gehen. Die Zimmer sind großteils 2-Bett-Zimmer, oft auch mit einer Terrasse versehen, wo man bei schönem Wetter draussen sitzen kann, ansonsten aber mit ausreichend Fenstern versehen, so dass man einen guten Ausblick auf den Garten oder auf den Bereich vor der Klinik hat. Es gibt auch ein paar Einzelzimmer, die aber vorwiegend für Leute mit einer DIS \/ MPS, Leute, die gerade Traumakonfrontation machen oder Leute mit besonderem Bedarf vorgesehen sind.Zum Mittagessen hat man die Wahl zwischen Vollkost, leichter Vollkost, Vegetarischer Kost oder Salat in verschiedenen Varianten, ansonsten gibt es mehrere Kühlschränke und eine Vorratskammer, die meistens gut gefüllt sind und wo nach den Bedürfnissen der Patienten eingekauft wird. Hier kann man sich jederzeit selbständig Essen zubereiten. Außerdem werden jeden Tag ausreichend frisches Obst und Brötchen geliefert. Frühstück, Abendessen und Zwischenmahlzeiten nimmt man selbständig ein, auch beim Mittagessen hat man die Möglichkeit, selber zu entscheiden, wann im Zeitraum zwischen 12 und 13 Uhr man essen möchte oder sich etwas zurückzustellen.Allgemein wird in der Klinik sehr auf Eigenständigkeit geachtet, die Eigenverantwortung bleibt trotz geschütztem Rahmen erhalten und somit ist man selber verantwortlich dafür, wann und ob man seine Medis nimmt, wann und ob man isst, wann und ob man schläft und wann man sich Unterstützung beim Personal holt, weil es einem nicht gut geht. Für mich ist das etwas sehr positives.Ein weiterer Punkt, den ich für mich inzwischen als sehr positiv ansehe, ist, dass auf der Station nicht über das Trauma geredet werden darf, damit man sich nicht gegenseitig dauernd triggert. Für viele ist das schwierig, ich persönlich finde es aber gut, wenn man die vielen anderen Möglichkeiten entdecken und erlernen kann, sich zu beschäftigen, sich zu unterhalten und das Leben außerhalb seiner Symptome zu realisieren und für sich wieder zu entdecken.Die ganze Therapie ist sehr ressourcenorientiert angelegt  - erstmal ist es dran, sich Gedanken um Sicherheit zu machen, um die Ressourcen, die man hat, theoretisches Wissen zu seiner Erkrankung zu bekommen und zu lernen, die Kontrolle über die Symptome zu kriegen. Dies passiert vor allem in Infogruppen, Imaginationsübungen, Ressourcengruppen und ähnlichem. Außerdem lernt man, wieder bewusster wahrzunehmen, dafür gibt es eine 5-Sinne-Gruppe, in der man mit abwechslungsreichen Methoden lernt, das \"Hier und Jetzt\" wieder bewusster wahrzunehmen. Auch Bewegung und Entspannungsübungen stehen hoch im Kurs. Es gibt auch noch Gruppen und Angebote, die nur für die Leute sind, die dafür auch geeignet sind, bzw die davon profitieren können. Außerdem gibt es die Möglichkeit, bei Angeboten, die einem nicht gut tun, individuell zu gucken, was es für Möglichkeiten gibt, das Angebot trotzdem nutzen zu können oder eine Alternative zu suchen und an dem Angebot nicht mehr teilnehmen zu müssen.Als Patient hat man während des Aufenthalts einige wenige Aufgaben, die aber durchaus zu bewältigen sind. Wenn es einem gerade so schlecht geht, dass man diese nicht schafft, bekommt man eigentlich immer Unterstützung von Mitpatienten. Für mich persönlich ist auch die Ergotherapie ein Ort, wo ich viel über mich selber lernen durfte, viele neue Erfahrungen machen konnte und immer ein Stückchen mehr zu mir und meiner Kreativität finden konnte. Hier habe ich die Erfahrung gemacht, dass, wenn man nachfragt, man von der Ergotherapeutin auch viele hilfreiche Ideen und Tipps bekommt. Das Personal ist bunt gemischt von Persönlichkeit, Alter und Stil her. Es gibt eher ruhigere Schwestern, eher aktive Schwestern, welche, die eher distanziert wirken, welche die eher auch mal von sich aus nen Schnack mit den Patienten halten, ältere Schwestern und auch jüngere - meiner Meinung nach müsste da für jeden Typ Patient ein kompetenter Ansprechpartner dabei sein. Hier ist nur auch wieder die Eigenverantwortung wichtig, wenn es einem schlecht geht, muss man selber zu den Schwestern gehen, die kommen nur im Ausnahmefall auf einen zu.Auch die Therapeuten sind von der Persönlichkeit sehr unterschiedlich, die einen sind eher direkt und, wenn sie der Meinung sind, dass sich an genau dieser Stelle etwas ändern muss, auch schon mal fast unfreundlich wirkend durch die bestimmte Art mit der das dann vermittelt wird. Allerdings ändert sich die Art, wenn man tatsächlich etwas ändern möchte oder klar machen kann, warum das gerade noch nicht geht. Andere sind eher ruhig, freundlich, verständnisvoll - und aus meiner Sicht sind alle 3 sehr kompetent auf ihre Weise. Wenn man außerhalb des einmal die Woche stattfindenden Einzelgespräches noch Fragen hat oder es Mißverständnisse gegeben hat, sind die Therapeuten auch, wenn es einzurichten ist, immer nochmal zu einem kurzen Gespräch bereit, außerdem gibt es die Möglichkeit, Probleme usw in der Visite anzusprechen.Es gibt einen groben Therapieplan, der einen Rahmen bietet, wie oft welche Therapie stattfindet, daran wird sich auch, so gut das geht gehalten. Durch Krankheit oder betriebliche Abläufe kann auch mal was verschoben werden oder ausfallen, aber so gut das geht, findet alles statt. Es gibt ein im freundlich eingerichteten Aufenthaltsraum hängendes Whiteboard, wo der Plan für den laufenden Tag steht und wo Änderungen so rechtzeitig wie möglich bekannt gegeben werden. Es gibt die Möglichkeit, nach Therapieende Fernsehen zu gucken, man hat viel Freizeit zum eigenständigen Üben der Übungen und zum Ablenken, Ausflüge in die Umgebung machen und ähnlichem. Am Wochenende gibt es die Möglichkeit, ausser in ganz schlimmen Krisen nach Hause zu fahren oder in der Klinik zu bleiben und dort Freizeit zur eigenen Verfügung zu haben. Ich kann die Klinik allen empfehlen, sie bereit sind, etwas in Sachen Eigenständigkeit zu lernen und die Verantwortung für das eigene Leben wieder in die eigene Hand statt in die der Therapeuten zu legen. Großartig betüddelt wird man nicht, aber im Bedarfsfall ist immer ein Ansprechpartner da.Für Menschen mit dissoziativer Identitätsstörung gibt es besondere Angebote wie eine DIS-Infogruppe bei Bedarf oder genügend DIS-Patienten, besondere Imaginationsübungen und so weiter. Also auch mit dieser Störung ist man dort gut aufgehoben, auch wenn manche Sachen (wie der Gong, der den Beginn von Therapien ankündigt) erstmal triggern können. Aber das lernt man schnell, dass das gar nix gefährliches ist und kann das dann auch nach innen weitergeben.","polarity":0.4377777778,"subjectivity":0.0944444444,"year":2009,"month":4.0,"day":18.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1232,"name":"Klinikum Wahrendorff","titel":"Vor 34 Jahren ein Albtraum","datum":"2009-01-23","fachbereich":"Psychiatrie","komment":"Eigentlich hatte ich Glück: ein neues Gebäude mit 2 -Bett Zimmern und ein theoretisches Konzept mit demokratischen Komponenten.Aber wehe, wie es in den anderen Häusern aussah und zuging!Ich habe die schlimmste Nacht und einen Tag meines Lebens gefesselt erlebt bei grauenhafter Nachtschwester und fürchterlich stummgespritzen Mitpatientinnen. Beim Toilettengang gab es nicht einmal ausreichend Sichtschutz.Aber das war vor 34 Jahren ...","polarity":0.1333333333,"subjectivity":0.0,"year":2009,"month":1.0,"day":23.0,"gesamt":"weniger zufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1233,"name":"Klinikum Wahrendorff","titel":"No Go...","datum":"2009-01-09","fachbereich":"Psychosomatik","komment":"Hallosolltet Ihr euch für die Trauma- und Psychotherapie Klinik des Klinikum Wahrendorff entscheiden, so stellen keinerlei Erwartung oder Ansprüche an die Klinik, das Personal, oder das Therapieangebot.Durch den ständigen Personalmangel sowohl bei den Ärzten, wie auch bei dem Personal finden zum einen keine Aufnahmeuntersuchungen, keine Blutentnahme für die Laborwerte & auch kein Erfassen von Blutdruck, Puls, Größe & Gewicht statt. Das Aufnahmegespräch ist mehr oder weniger â\u0080\u009eDienst nach Vorschriftâ\u0080\u009c & ein Hinterfragen von Ängsten, Krankheitsbildern, Symptome oder sonstiger Problematiken jeglicher Art, bedeutet mehr Arbeit & wird wohl aufgrund dessen nicht praktiziert.Solidarität, Loyalität, Verständnis & Soziales Verhalten sind Fremdwörter. Die Aufmerksamkeit die von der Pflege zu jedem einzelnen Patienten neutral & gleichberechtig entgegen gebracht werden sollte suchte man auch vergebens. Da es eindeutig zu spüren war, wer zu den  â\u0080\u009eLieblingenâ\u0080\u009c & wer zu den  â\u0080\u009eFieslingeâ\u0080\u009c  des Pflegepersonals gehörte. Vom Therapieangebot, kann in diesem Fall keineswegs die Rede sein. Zwar gab es einen Therapiepass, allerdings wurden hier die Therapien nur auf dem Papier angeboten.  Therapien die stattfinden sollten, wurden kurzerhand wieder abgesagt. Das einzige was regelmäßig stattfand war zum einen um 8:45 Uhr QiGong & zum anderen um 9:30 Uhr Imagination. Für die einzelnen Krankheitsbilder, Stabilisierung oder Verhaltensmaßnahmen wurden keine Therapien angeboten. Ebenfalls ist es für mich unverständlich, das auf einer Station mit überwiegend schwer traumatisierten Frauen, aufgrund Männlicher- Gewalt â\u0080\u0093Erfahrung, plötzlich ein Mann aufgenommen wurde. Diese Situation führte bei einigen Frauen zum traumatisierten Rückzug.Wurde mit einer weiteren Patientin in einem Einzelzimmer untergebracht. Aufgrund das unsere Heizung defekt war & der Hausmeister diese nicht reparieren konnte, hatte wir unter 20 Grad im Zimmer. Kurzerhand wurde einer anderen Patientin, eine ihr zusätzlich zugeteilte Heizquelle, entnommen & zu uns auf Zimmer gestellt. Ebenso war Dusche & Waschbecken defekt.Aus meiner Sicht & meiner dort gemachten Erfahrung, ist die Trauma- und Psychotherapieklinik des Klinikum Wahrendorff  wirklich in keinster Art & Weise für das zu empfehlen, für das es sich ausgibt.","polarity":-0.0171428571,"subjectivity":0.0285714286,"year":2009,"month":1.0,"day":9.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1234,"name":"Klinikum Wahrendorff","titel":"KTP Sehnde- mit Vorsicht!!!!!","datum":"2008-11-27","fachbereich":"Psychosomatik","komment":"Klinik für Trauma- und PsychotherapieGemischte Station, für traumatisierte Frauen mit Männer-Gewalt-Erfahrungen ungeeignet, für anwesende Männer auch nicht angenehm, da sie die \"Exoten\" sind.Der Ansatz, früh komplex Traumatisierte mit einfach Traumatisierten und dann noch Männer und Frauen gemischt auf einer Station zu behandeln ist mehr als fraglich. Einfach Trauamtisierte können durch das teilweise bizarre Verhalten der Mitpatienten weiter destabilisiert werden, wohingegen früh komplex Traumatisierte nicht ausreichend betreut werden.Viele Angebote wurden innerhalb eines Tages verschoben oder gleich abgesagt wegen Personalmangels.Stabilisierungsangebote wurden von teilweise unzureichend ausgebildetem Personal durchgeführt, wohingegen ausgebildete Psychologen hauptsächlich die Einzelsitzungen übernahmen, so dass eine gefühlte Hierarchie hinsichtlich der Qualität der Angebote unter den Patienten enstand.Personalmangel ist das Hauptproblem dieser Station. Dienstwechsel und Nachtdienst waren unvereinbar mit den Krisensituationen, die durch Angstpatienten oder dissoziative Patienten entstehen konnte. Das Personal hatte eindeutig \"Lieblingspatienten\"- es fehlte die professionelle Distanz einerseits, die Empathie andrerseits. Statt der propagierten alternativen Umgangsweise mit Traumapatienten wird Tavor u.a. verabreicht, bzw. in die geschlossene Station überwiesen.","polarity":-0.1425,"subjectivity":0.04,"year":2008,"month":11.0,"day":27.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"}]