[{"index":437,"name":"Klinikum Peine","titel":"Ein Krankenheus mit Herz","datum":"2021-03-21","fachbereich":"Gefäßchirurgie","komment":"Professor Teebken, Dr.Alexander Gley als Oberarzt und seine Mitarbeiter, retteten mir vor Jahren meinen Fuß. Ein Diabetischer Fuß ist eine recht furchtbare Sache. Selbst mein Hausarzt, war der Meinung, das wird wohl nichts mehr. Nach einem vergeblichen Versuch das Riesenloch im linken Fuß, wieder schließen zu können, lag ich zwei Monate in einer anderen Klinik, es gelang nicht. Ich hörte von den Fortschritten in Peine und lies mich einweisen. Nach noch nicht mal einem Monat, war der Fuß zwar sehr oft im OP, war aber immerhin außer den Zehen, ein Fuß geblieben und zu. Ich war derartig dankbar und kann nicht beschreiben, wie groß mein Glück war, wieder laufen zu können. Nach dem tragischen Tod von Prof. Teebken, musste ich noch wegen Druckstellen, immer wieder in die Klinik in Peine. Ein Sanitätshaus in Peine, schaffte es nicht, mir einen passenden Schuh zu fertigen. Ich bekam Druckstellen und Blutungen. Am liebsten, hätte ich das Haus verklagt, wer geht denn schon gerne, immer wieder in der selben Sache in die Klinik. Frau Jackomov und Frau Trebtau, beide großartige Ärzte, halfen stets so gut es ging. Obwohl ich kein Privatpatient bin, kümmerte sich jedes mal auch der Oberarzt Dr. Gley um mich. Er sah sich den Fuß immer mal wieder an, wenn ich ins Krankenhaus musste. Dr. Gley hatte ja Jahre, Seite an Seite mit Professor Teebken gearbeitet und er führte ja nun seit Jahren die Abteilung weiter. Ein so fähiger Arzt, und das wunderte mich wirklich, wurde immer noch nicht zum Chefarzt gemacht! Jahrelang hatte er die Abteilung mehr als erfolgreich weiter geleitet und ist nicht geflohen, als es der Klinik schlecht ging in Peine. Was das Finanzielle angeht für die Klinik, darüber kann ich mir kein Urteil machen. Was aber die Abteilung Gefäßchirurgie angeht und die Intensivstation, diese beiden habe ich kennengelernt. Vor kurzem musste ich nach einem Schlaganfall ins Klinikum Peine. Es war wie Zauberei. Ich hatte Schwierigkeiten auf der linken Seite meines Körpers, in sehr kurzer Zeit, war ich behandelt und nach einer Woche wieder hergestellt, obwohl es mich doch stark erwischt hatte. Ich kann den Ärzten, Schwestern und Pflegern nicht genug danken. Ich bin Arzt im Ruhestand und habe als Psychotherapeut, die Welt kennen gelernt und weiß  ganz genau, in Peine beginnt man Neu und gibt sich die größte Mühe, Gerüchte sollten die Menschen einfach vergessen, ich stehe zu dem Krankenhaus, ein kleines Krankenhaus mit viel Herz.","polarity":-0.06875,"subjectivity":0.0763888889,"year":2021,"month":3.0,"day":21.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":438,"name":"Klinikum Peine","titel":"Alles war Bestens!!!","datum":"2021-03-21","fachbereich":"Gastrologie","komment":"Ich war vom 12.2.21 bis 16.2.21 im Klinikum Peine, wegen eines akuten Schubs der Colitis Ulserosa, als Patientin gewesen.Von der Notaufnahme bis zu Entlastung war Alles Bestens gewesen.Alle waren sehr professionell, einfühlsam, nett und sehr hilfsbereit. Auf Sicherheit der Patienten  wurde stets geachtet.Trotz des hohen Arbeitsaufkommen, vor allem auch durch die Coronapandemie verursacht, war alles super durchorganisiert, Alle waren sehr professionell und sehr, sehr nett.Ich habe mich sehr wohl und gut aufgehoben gefühlt. Auch meine Zimmernachbarn, ältere Damen, wurden immer sehr gut behandelt.Ich bedanke mich bei den tollen Ärzte- und Personalteam des Klinikums Peine.","polarity":1.0,"subjectivity":0.0,"year":2021,"month":3.0,"day":21.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":439,"name":"Klinikum Peine","titel":"Sehr laute Drainage-Geräte bei Leckagen","datum":"2020-12-15","fachbereich":"Orthopädie","komment":"Patienten die ein oder gar 2 Drainage-Geräte bekommen nach einer OP und auch Bettnachbarn leiden ständig an Schlafmangel da bei Leckagen dieser Geräte unangehme laute Knattergeräusche entstehen, die Geräte versuchen selbstständig den voreingestellten Unterdruck wiederzuherstellen, Betroffen sind die Kci-Geräte von 3M","polarity":-0.25,"subjectivity":0.2,"year":2020,"month":12.0,"day":15.0,"gesamt":"weniger zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":440,"name":"Klinikum Peine","titel":"Super Personal","datum":"2020-12-03","fachbereich":"Unfallchirurgie","komment":"Sehr nettes Personal. Man fühlt sich gut aufgehoben.","polarity":1.0,"subjectivity":0.0,"year":2020,"month":12.0,"day":3.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":441,"name":"Klinikum Peine","titel":"Versorgung Klinikum Peine","datum":"2020-10-12","fachbereich":"Kardiologie","komment":"ich war vom 31.10.2018 für ca 1 Woche im Klinikum Peine Patient und habe mich dort sehr gut aufgehoben gefühlt.am 2.11.2018 habe ich einen  Herzschrittmmacher bekommen und sowohl die Versorgung auf der Intensivstation als auch in der Kardiolgie, vorher und nachher, war klasse. Für diese Leistung hatte ich mich zum  Jahrestag am 2.11.2019 mit einer Kleinigkeit bei den Verantwortlichen Damen erkenntlich gezeigt. auch in diesem Jahr habe ich das wieder vor. :-) Obwohl das Klinikum viel Kritik hatte einstecken müssn, ICH  war sehr zufrieden und kann es nur weiterempfehlen. Vielen Dank nochmal !","polarity":0.3333333333,"subjectivity":0.2666666667,"year":2020,"month":10.0,"day":12.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":442,"name":"Klinikum Peine","titel":"Schnelle,kompete Hilfe","datum":"2020-10-06","fachbereich":"Kardiologie","komment":"Wurde am 30.09. 2020 als Notfall eingeliefert und spontan kompetent behandelt. Untersuchungen auf der Intensivstation topp,nur extrem lauter Bereich. Auch die Weiterbehandlung auf C02 lässt keine Wünsche offen.Leider gibt es kene Einzelzimmer,und so wurde ich mit einer äleren Dame untergebracht,die aufgrund ihrer Erkrankung ziemlich bettlägerig war. Ihre Nodurft musste sie auf einen Nachtstuhl verrichten, der ohne jeglichen Sichtschutz zunächst an ihrem Bett stand und später zwischen unseren <Betten plaziert wurde. unsägliche EIN ABSOLUTES NO GO!!!!! Wo bleibt da die Intimssphähre gewahrt,wenn sich ein Mensch seiner Exkremente erledigen muss und das mit Zuschauer und Zuhörer.. Das Zimmer verfügt ja über ein Bad,in das der Nachtsstuhl samt Patientin gefahren werden kann. DieSituation wäre für alle Beteiligten besser. Ansonsten sind die Ärzte und das Pflegepersonal sichtlich bemüht,die Patienten zu beraten und zu versorgen.Bei dem Notstand erstaunlich gut gelungen. Auch die Verpflegung ist zum Vergleich zu 2019 besser geworden.Abschließend kann ich sagen:Man hat sich  sehr um mich bemüht,einige Miss-Stände müssten allerdings korigiert werden.","polarity":-0.0909090909,"subjectivity":0.0,"year":2020,"month":10.0,"day":6.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":443,"name":"Klinikum Peine","titel":"Untragbar","datum":"2020-06-23","fachbereich":"Gefäßchirurgie","komment":"Mit einer Bewohnerin als Begleitperson heute zu einem Termin um 10:30 gekommen, Stundenlanges Warten, immer wieder vertröstet. Behandlung der Patientin dann um 14;00 !!!!Untragbare Zustände, so eine Klinik brauchen wir nicht !","polarity":-0.3333333333,"subjectivity":0.0,"year":2020,"month":6.0,"day":23.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":444,"name":"Klinikum Peine","titel":"Sehr empfehlenswertes Krankenhaus","datum":"2020-05-28","fachbereich":"Neurochirurgie","komment":"Sehr freundliches Personal, egal wie oft geklingelt wurde, waren sie stets freundlich u. hilfsbereit.Das Essen war abwechslungsreich, sehr schmackhaft und reichlich. Tägl. wurden die Zimmer gründlich gereinigt.Ich würde immer wieder gern in dieses Krankenhaus gehen.","polarity":0.6666666667,"subjectivity":0.0,"year":2020,"month":5.0,"day":28.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":445,"name":"Klinikum Peine","titel":"Nach Jahren endlich wieder ohne Schmerzen Sport treiben","datum":"2020-04-14","fachbereich":"Chirurgie","komment":"Im November 2019 hatte ich mich bei Dr.Wietoska und seinen Kollegen binnen 12 Monaten einer 2.OP bzgl. meiner Haglund-Fersen unterzogen (erst rechts, jetzt links). Mittlerweile sind beide Füße wieder so hergestellt, dass ich genauso Sport machen kann wie früher (abgesehen von den üblichen altersmäßigen Einschränkungen... :-)). Aber gerade während der Corona-Quarantäne bedeutet es mir unglaublich viel, mich ohne Schmerzen bewegen zu können. Mir würde sonst die Decke auf den Kopf fallen. Dafür möchte ich mich nochmals bedanken. Die OP war prima, die Heilung super und jetzt fühle ich mich einfach wieder wohl. Ganz, ganz herzlichen Dank. Übrigens war ich so zufrieden, dass ich mich auch mit dem anderen Fuß in dieses Haus begeben habe.","polarity":0.3,"subjectivity":0.1111111111,"year":2020,"month":4.0,"day":14.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":446,"name":"Klinikum Peine","titel":"Keine Mängel","datum":"2020-02-03","fachbereich":"Frauen","komment":"Mir wurde 2014 die Gebärmutter entfernt und ich kann mich überhaupt nicht beklagen. Die Schwestern waren alle sehr freundlich, die Arzte\/innen ebenfalls. Die Mahlzeiten waren alle sehr lecker, ich konnte mir sogar statt Eintopf Puffer bestellen. Auch bei den Vor-und Nachuntersuchungen gibt es gar nichts zu bemängeln.Die gynäkologische Abteilung ist mittlerweile geschlossen.","polarity":0.3125,"subjectivity":0.3,"year":2020,"month":2.0,"day":3.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":447,"name":"Klinikum Peine","titel":"Danke für die Menschlichkeit","datum":"2019-12-27","fachbereich":"Lungenheilkunde","komment":"Mein Vater kam als notfallpatient ins Klinikum Peine. Er war 10 Tage auf der Intensivstation. Das Pflegepersonal und die Ärzte waren wundervoll und begleiteten meinen Vater mit Geduld und Liebe. Leider ist er dort verstorben, jedoch bin ich allen Helfern sehr dankbar für die Menschlichkeit mit der wir begleitet wurden.","polarity":0.25,"subjectivity":0.0,"year":2019,"month":12.0,"day":27.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":448,"name":"Klinikum Peine","titel":"Ein Krankenhaus auf den Weg an die Spitze","datum":"2019-12-04","fachbereich":"Gefäßchirurgie","komment":"Die Voruntersuchungen durch den Oberarzt der Gefäßchirurgie, das Vorgespräch mit der Anästhesistin, die daruf folgende Aufnahme ist geprägt von einer sehr hohen Professionalität. Die erklärenden Worte sowie die Beantwortung der Patienten Fragen erfolgt ausführlich und ohne Zeitdruck. Die Operateurin sticht ebenfalls durch ihre hohe Fachkompenz hervor. Die von ihr durchgeführte Patientenfürsorge unmittelbar nach dem Eingriff zeigt das hohe Erfolgsinteresse. Das Personal auf der Intensivstation sowie das Pflegepersonal auf der Station areiten souverän, proffesionell und sehr akribisch, obwohl sie stark in die Arbeitsabläufe eingebunden sind. Auch wenn die Belastung für das Personal hoch ist, haben die Schwestern immer Zeit für Fragen oder ein \"offenes\" Ohr für Fragen aller Art.Das hier geschilderte sind meine Wahrnehmungen bei einem Eingriff bei mir. Ich habe aber während der Genesungsphase verschiedene Beobachtungen im Bereich der Chirurgie gemacht. Anhand dieser Beobachtungen kann ich aber sagen, das die Ärzte und Mitarbeiter exakt das gleiche Bild wie oben beschrieben abgeben.Auffallend ist jedoch, das die Investitionen an andere Krankenhäuser fließt. Vor den Kulissen versucht man ein gutes Bild abzugeben (was auch passiert), aber hinter den Kulissen gibt es doch das eine oder andere welches nicht mehr dem Stand der heutigen Technik entspricht. Insgesamt kann ich aber das Klinikum Peine nur empfehlen. Wenn ich dieses Klinikum Peine bewerten sollte, dann kann ich nur sagen sehr gut und weiter so.Vielen Dank an die Ärzte, Pfleger, Schwestern und alle die ich vergessen hab, IHR SEIT EIN RICHTIG GUTES TEAM !!!!","polarity":0.1611111111,"subjectivity":0.0833333333,"year":2019,"month":12.0,"day":4.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":449,"name":"Klinikum Peine","titel":"Sehr freundliches, kompetentes Personal","datum":"2019-11-19","fachbereich":"Unfallchirurgie","komment":"Gerne teile ich hier meine Erfahrungen mit dem Klinikum Peine, Station F02, und wünsche allen Patienten, dass sie die gleichen Erfahrungen machen können: - das Pflegepersonal war stets einfühlsam und hilfsbereit- die Ärzte haben sich immer genug Zeit genommen, mir zu erklären was warum wie gemacht werden muss (ich bin KEINE Privatpatientin!!)- die PhysiotherapeutInnen haben sich nicht nur um das Wohlergehen meines Körpers gekümmert sondern mit interessanten Gesprächen und wohltuendenMassagen meiner Psyche geholfen- die Küche lieferte ein abwechslungsreiches, leckeres, oft viel zu reichhaltiges Essen- die Reinigungskräfte hatten immer ein freundliches Wort für uns Patienten Ein Lob an alle , dass sie trotz der Hektik, Überbelegung und der verbesserungsfähigen Arbeitsbedingungen sich mir gegenüber stets einwandfrei verhalten haben. Schade nur, dass das bauliche Umfeld auf der Etage nicht den gleichen positiven Eindruck gemacht hat...An dieser Stelle einmal herzlichen Dank an alle Beteiligten!!!PS: Ein paar Tage nach meiner Entlassung hatte ich einen Nachsorgetermin im Krankenhaus. Ich wurde termingerecht behandelt. Auch hier hatte sich der Arzt ausreichend Zeit genommen, mir ALLE Schritte des Krankheitsverlaufs\/der Genesung anhand der vielen Röntgenbilder zu erklären. Eine solche Termintreue und Geduld wünsche ich mir von so mancher Arztpraxis!!!","polarity":0.2404166667,"subjectivity":0.0875,"year":2019,"month":11.0,"day":19.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":450,"name":"Klinikum Peine","titel":"Notaufnahme","datum":"2019-10-02","fachbereich":"Unfallchirurgie","komment":"nach einem Unfall bin ich mit dem RTW eingeleifert worden. Sofort wurde sich um mich gekümmert.Die Ärzte und auch das Pflegepersonal waren durchgängig sehr nett und bemüht um mich.Vor allem die Menschlichkeit und auch mal ein Lächeln können in so einer Situation sehr gut tun. Und dieses haben mir alle Mitarbeiter trotz ihrer begrenzten Zeitgeschenkt.","polarity":-0.0666666667,"subjectivity":0.0,"year":2019,"month":10.0,"day":2.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":451,"name":"Klinikum Peine","titel":"Empathische und freundliche Betreuung","datum":"2019-09-15","fachbereich":"Innere","komment":"Ausgesprochen freundliches und empathisches Personal von der Krankenschwester \/ Pflegedienst bis zu den Ärzten. Dies begann schon bei der nächtlichen Aufnahme und setzte sich in den Stationen fort. Sämtliche eigenen Fragen wurden geduldig und umfassend beantwortet. Man fühlte sich in guten Händen.","polarity":0.75,"subjectivity":0.0,"year":2019,"month":9.0,"day":15.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":452,"name":"Klinikum Peine","titel":"Krankenhausaufenthalt nach OP","datum":"2019-07-06","fachbereich":"Chirurgie","komment":"Ich war im Klinikum Peine am 12.06.19 zur Leisten- und  Bauchnabel-OP, wurde OP-mäßig fertiggemacht und musste dann wieder nachhause, da ich 38,4 Grad Fieber bekam.Am 18.09. wurde ich dann von Herrn Prof. Dr. Eckmann an beiden Leisten und am Bauchnabel operiert. Entlassen wurde ich am 20.06.2019.Die OP verlief einwandfrei , und ich möchte mich auf diesem Weg bei Herrn Prof. Dr. Eckmann für seine gute Arbeit und Nachbetreuung bedanken. Schon am 12.06.19 konnte ich feststellen, wie die Ausbilderin, Frau Christina Hanisch, ihre Auszubildende, Halime Nas, motivierend, feinfühlig und kompetent anleitete, bei mir die OP-Vorbereitung vorzunehmen. Beide, Frau Hanisch und Frau Nas verbreiteten eine sehr positive Stimmung, so dass bei mir keinerlei Bedenken zur OP aufkamen. Beide haben sich hervorragend verhalten, so dass ich Sie bitte, den beiden Damen dieses Lob mitzuteilen.In der Zeit vom 18.09. bis 20.09.19 lag ich auf der Station 10\/03 und wurde hervorragend betreut. Alle Pflegekräfte und die jeweiligen Ärzte verbreiteten eine sehr positive Stimmung, waren sehr hilfsbereit, kompetent und freundlich. Die Stimmung war insgesamt locker und patientennah.Bitte geben Sie meine obigen Zeilen an die Mitarbeiter der Abteilung C.03 weiter.Vielen Dank für die exzellente Betreuung in Ihrem Haus!","polarity":0.5476190476,"subjectivity":0.0,"year":2019,"month":7.0,"day":6.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":453,"name":"Klinikum Peine","titel":"Möglichst \"Nie wieder\"","datum":"2019-07-01","fachbereich":"Unfallchirurgie","komment":"Nach einem Unfall wurde ich ins Peiner Krankenhaus eingeliefert. Vorweg sage ich,dass der Chirurg Dr. Witoska sein Handwerk beherrscht und ein sehr umgänglicher Arzt ist. Die Liegebedingungen im Peiner AKH-Haus sind denkbar schlecht! auch,wenn das Pflegepersonal sehr bemüht ist, bleiben doch erhebliche Mängel anzumerken.Im Fleyer der Klinik schreibt man großmundig von einem möglichen Komfortaufenthalt nach Hotelstandard....Auf meinen Wunsch, ein Einzelzimmer zu bekommen,gab es nur die lakonische antwort,dass diese im ganzen Haus nicht verfügbar sein.Wozu dann dieser Werbefleyer,der besonderen Komfort, ausgewähltes Essen und noch machen \"Luxus\" gegen Bezahlung verspricht. Als chrirurgischer Fall lag ich in der Geriatrie....Bitte, liebes Klinikum,entferne diese Fleyer so schnell wie möglich aus dem Haus,damit Patienten nicht erst ein bezahlbarer  Komfortaufenthalt suggeriert wird, dedann in einem lieblosen2 Bettzimmer endet.","polarity":0.11,"subjectivity":0.0,"year":2019,"month":7.0,"day":1.0,"gesamt":"unzufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":454,"name":"Klinikum Peine","titel":"Notaufnahme","datum":"2019-05-23","fachbereich":"Unfallchirurgie","komment":"Ärzte der Notaufnahme bisher immer völlige fachidioten und eher nur Lust los eigentlich haben die ihren Beruf komplett verfehlt oder bei Neckermann den Titel bestellt! Würde das kh komplett schließen und ne Puppen Klinik draus machen, aber für Mensch und Kind sind diese Ärzte ne Bedrohung! Können noch nicht mal ne entzündung von einem bruch entscheiden! Also Leute meidet dieses kh und hofft auf schnelle Schließung der gesamten Klinik!!!!!!","polarity":-0.06,"subjectivity":0.0,"year":2019,"month":5.0,"day":23.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":455,"name":"Klinikum Peine","titel":"Sehr schnelle, gründliche Behandlung, sehr kompetente Kardiologe","datum":"2019-04-24","fachbereich":"Kardiologie","komment":"Bin mit einer Sepsis ins Krankenhaus gekommen und in der Aufnahme gleich an nettes und kompetentes Personal geraten. Gründliche Anamnese, alle möglichen Untersuchungen erfolgten gleich vor Ort, was natürlich seine Zeit brauchte. Ich wurde von der internistischen Abteilung betreut, auch da kann ich mich nicht beklagen. Denn auch hier wurde ich weiter sehr kompetent betreut und versorgt. In anderen Krankenhäusern, ich weiss es aus eigener Erfahrung, gibt es keine kostenlosen Parkplätze. Hier schon. Das Krankenhaus liegt ruhig, hat einen kleinen Park mit Teich, auf die man, je nach Zimmer einen Blick hat. Eine Cafeteria mit annehmbaren Preise und das Essen selbst ist schmackhaft, in einer sättigenden Portionsgrösse. Jeder Patient kann sein Essen vielfältig zusammenstellen, es besteht eine grosse Auswahl an unterschiedlichen Komponenten. Auch das hab ich schon sehr viel schlechter erlebt, ein grosser Klinikkonzern namens H*****, spart da deutlich und greift gern bei den Parkgebühren tief in die Tasche. Gekocht wird überall nur mit Wasser. Wer also ein nettes, überschaubares, ruhiges, Krankenhaus sucht, ist hier an der richtigen Stelle. Man könnte aber noch viel mehr draus machen, ob man das an der Spitze auch schon bemerkt hat?","polarity":0.4423076923,"subjectivity":0.0384615385,"year":2019,"month":4.0,"day":24.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":456,"name":"Klinikum Peine","titel":"Zum Wohle des Patienten","datum":"2019-03-11","fachbereich":"Gefäßchirurgie","komment":"Über die Kompetenz der Ärzte kann ich nicht mal viel sagen, da sie nicht sehr Auskunftsfreudig sind und ich jedes mal einen anderen Arzt zur Auskunft zwingen musste. Ärtze die sich belästigt fühlen wenn mann Fragen über Zustand und Entwicklung seines Angehörigen hat. Widersprüchliche Aussagen,der Patient erfährt nichts genaues, ältere Patienten werden bevormundet...das ist meine Erfahrung. Das Plegepersonal ist in meinen Augen sehr von sich eingenommen. Aussage einer Schwester ...dassweiss ich doch nicht und ich weiss sowie so nichts und es ist mir auch egal!Ich werde meinen Angehörigen niemals wieder freiwillig in dieses Klinikum bringen und ansonsten sofort wieder heraus holen.Für Peine ist es sicher nicht einfach mit der AKH Gruppe, aber Flure auf denen benutzte Betten und alte und schmutzige Wäsche in den Bereichen der Aufzüge stehen und in denen die Fahrstühle Besucher und frisch operierte Patienten sich auch noch den Aufzug teilen müssen entspricht nicht mehr dem Standard und der Gesundheit von 2019.Selbst wenn man als Angehöriger über eine Vorsorgevollmacht verfügt und diese der Klinik vorliegt wird man nicht man nicht zum Wohle des Patienten hin zu gezogen. Traurig aber wahr!!! Die Sauberkeit auf dem bestimmten Zimmmer ist unter aller ... ich habe Photos von dem Telefon im Zimmer. Ältere Menschen nutzen kein Handy aber das was sie Telefon nennen, danach musste ich mir die Hände waschen, sorry!! Ich hoffe nur das mein Angehöriger ohne Schaden wieder nach Hause kommt und nicht noch mehr Schaden in ihrer Institution nimmt.Leider sind das meine Eindrücke und diese sammle ich seit fast vier Wochen bei ihnen.","polarity":-0.2078703704,"subjectivity":0.0833333333,"year":2019,"month":3.0,"day":11.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":457,"name":"Klinikum Peine","titel":"Notfallambulanz","datum":"2018-09-24","fachbereich":"Unfallchirurgie","komment":"Aufgrund einer persönlichen Unachtsamkeit war ich leider am Sonntag Vormittag gezwungen,die Notfallambulanz in Anspruch zu nehmen. An meiner linken Hand hatte ich meinen kleinen Finger stark gequetscht verbunden mit einem starken Blutverlust.Ich bedanke mich nochmals ganz herzlich für die zuvorkommende und sehr gute Behandlung durch den Arzt und dieMitarbeiterinnen der Notfallambulanz ebenso bei dem netten Mitarbeiter in der Röntgenabteilung und auch nicht zu vergessen die sehr nette Mitarbeiterin in der Information.Von der Aufnahme, über Behandlung und röntgen inkl. Wartezeit hat der gesamte Vorgang gerade einmal 55 Minuten gedauert, alle Achtung fur die super strukturierten Abläufe, ... und alles am Sonntag, meine Hochachtung Ich habe mich sehr gut betreut, behandelt und beraten gefühlt.","polarity":-0.23125,"subjectivity":0.0,"year":2018,"month":9.0,"day":24.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":458,"name":"Klinikum Peine","titel":"Arzt schreit Kind an","datum":"2018-09-09","fachbereich":"Unfallchirurgie","komment":"Mein Kind wurde mit einem sehr harten Ton vom Arzt  angeschrien, der Grund dafür ist, dass er statt ja genickt hat und das bei einem 5 jährigen Kind.  So ein Unverschämtheit Frechheit ist mir noch nie vorgekommen. Mein Kind wollte nicht mehr untersucht werden, da er Mega dolle Angst bekommen hat. Niemals zu empfehlen. PS: mit Kindern sollte man menschlich und freundlich umgehen!!!","polarity":0.45,"subjectivity":0.1666666667,"year":2018,"month":9.0,"day":9.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":459,"name":"Klinikum Peine","titel":"Ärztliche Betreuung","datum":"2018-09-03","fachbereich":"Kardiologie","komment":"Wurde per Notarztwagen eingeliefert. Mit der medizinischen Betreuung war ich durchgängig sehr zufrieden. Unakzeptabel hingegen ist die Untransparenz â\u0080\u009ewer ist für was auf der Station zuständigâ\u0080\u009c, und die durchgängigen Hinweise â\u0080\u009eist nicht meine Aufgabeâ\u0080\u009c. In diesem Zusammenhang ist als Schulnote lediglich ein ungenügend zu vergeben.Eine geordnete Abwicklung zur Entlassung eines Patienten kann nicht beinhalten, dass Reste von dessen Wäsche nach drei Tagen immer noch im Bad herumliegen (weitere Beispiele könnten konkret benannt werden).","polarity":-0.5,"subjectivity":0.0,"year":2018,"month":9.0,"day":3.0,"gesamt":"weniger zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":460,"name":"Klinikum Peine","titel":"Hier gesundet man ganz schnell ...","datum":"2018-08-15","fachbereich":"Unfallchirurgie","komment":"Ja, es gibt sie in diesem Krankenhaus: Ärzte und Pfleger, die ihren Job lieben, viel Empathie den Patienten gegenüber zeigen und immer fröhlich und motivierend sind ... aber man muss sie im Peiner Krankenhaus lange suchen! Ich war nicht das erste Mal hier und habe leider viel zu viel Desinteresse am Job und am Patienten erlebt und leider auch sehr viele Qualitätsmängel. Bei meiner letzten Einlieferung in der Unfallchirurgie Anfang des Jahres war eine erschreckende Inkompetenz hinsichtlich meines Diabetes erkennbar â\u0080\u0093 als ob ich der erste Diabetiker bin der dort jemals eingeliefert wurde. Auch ärztlicherseits bin ich (im nachhinein) wirklich unzufrieden. Obwohl Diabetiker und Bluthochdruckpatient wurde ich nur chirurgisch überwacht, nicht kardiologisch â\u0080\u0093 was nach Ansicht meiner Kardiologin zwingend nötig gewesen wäre.Und dann das Essen ...Ich will hier nicht über Geschmack reden. Aber was da rein ernährungsphysiologisch auf den Teller kommt ist eine Katastrophe! Da bekomme ich als Diabetiker der jedes einzelne Kohlehydrat zählt einen ganzen Teller Nudeln zum Mittagessen, der meinen Kohlehydratebedarf für den ganzen Tag decken würde â\u0080\u0093 denkt da irgend jemand mit? Zum Frühstück gibt es auch wieder reichlich Kohlehydrate â\u0080\u0093 und zwar die schlechten: Marmelade mit 50% Zuckeranteil und Weißbrot. Aber dafür Margarine. Dabei weiß heute jedes Kind dass Butterfett tausendmal gesünder ist als die billige Plörre die in der Fabrik zu Margarine zusammengemischt wird. Leute - das ist 50iger Jahre Retro-Style, aber kein gesundes, vollwertiges Essen. Wo ist der Salat (und ich meine Salat, nicht nur ein Schälchen mit zwei Gäbelchen Chinakohl schwimmend in zuckergeschwängertem Dressing), wo ist das (nicht totgedämpfte) Gemüse, mal ne Tomate oder einfach nur Vollkornbrot?Gesundheit beginnt mit gesundem Essen!Und ich erwarte, dass mir eine Krankenschwester sagen kann, mit wieviel Gramm Kohlehydraten das Krankenhaus eine Scheibe Brot rechnet, die nicht den Normmaßen entspricht!","polarity":0.3763888889,"subjectivity":0.1111111111,"year":2018,"month":8.0,"day":15.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":461,"name":"Klinikum Peine","titel":"Intensivmedizin","datum":"2018-06-10","fachbereich":"Kardiologie","komment":"Mein Mann wurde vom 14.5.2018 bis 29.05.2018 auf der ITS Abtlg. Med I betreut. Es war eine ausgezeichnete med. Versorgung durch den Arzt und insbesondere die Stationsärzte sowie MA vom Pflegeteam. Mein Mann hat sich außerordentlich gut und liebevoll betreut gefühlt. Er ist am 2.6.2018 seiner schweren Erkrankung erlegen. Vielen Dank für die sehr gute Betreuung meines Mannes.","polarity":0.25,"subjectivity":0.0833333333,"year":2018,"month":6.0,"day":10.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":462,"name":"Klinikum Peine","titel":"Eine erfolgreiche Behandlung","datum":"2018-04-29","fachbereich":"Kardiologie","komment":"Betreff: Rekanalisation einer verschlossenen RCA am 16. März 2018Nachricht: Wenn auch etwas spät aber dafür umso herzlicher bedanke ich mich hiermit bei meinem Arzt und seinem Team für die erfolgreiche Behandlung, die mir widerfahren ist. Trotz der zeitaufwendigen Prozedur hat mein Arzt nicht aufgegeben sodaß doch noch ein erfolgreicher Abschluß zustande kam. Das Leben macht wieder Freude. --Vielen, vielen Dank dafür.","polarity":0.16875,"subjectivity":0.25,"year":2018,"month":4.0,"day":29.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":463,"name":"Klinikum Peine","titel":"Unfreundliche Krankenschwestern","datum":"2018-04-23","fachbereich":"Innere","komment":"Zwei Krankenschwestern sehr unfreundlich auf Nachfrage zum genauen Krankheits Bild eines Patienten,der nicht so gut Deutsch versteht.Eine dieser Krankenschwester hat komplett meine Nachfrage ignoriert und die zweite hat mich darauf aufmerksam gemacht das sie jetzt Pause hat und auch waren beide sehr unfreundlich.Ihre Klinik ist nicht weiter zu empfehlen und man sollte die Medien einschalten.","polarity":0.5,"subjectivity":0.0,"year":2018,"month":4.0,"day":23.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"zufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":464,"name":"Klinikum Peine","titel":"Hervorragende und indidviduelle Betreuung","datum":"2018-03-28","fachbereich":"Entbindung","komment":"Anlässlich der ersten Geburt unseres Kindes besuchten wir u. a. im Peiner Klinikum eine Infoveranstaltung und dort wurde deutlich, dass der Schwerpunkt auf einer individuellen und persönlichen Betreuung liegt und auch für Notfälle die richtigen Maßnahmen frühzeitig ergriffen werden können.In der Folge meldeten wir uns im Rahmen der Hebammensprechstunde zur Geburt an und der eingangs gewonnene positive Eindruck manifestierte sich dort. Die Aufnahme erfolgte in ruhiger und angenehmer Atmosphäre, weitere Fragen wurden ausführlich und kompetent beantwortet und auch unaufgefordert wurden letzte Informationen verständlich vermittelt.Es stellte sich heraus, dass die ursprünglich positive Einschätzung nicht getäuscht hatte. Die Hebammen im Kreißsaal waren liebevoll und kompetent und selbst auf der Station wurden wir in jeder Schicht von der jeweiligen Hebamme unaufgefordert aufgesucht. Ebenso die eingesetzten Ärzte vermittelten stets eine gesunde Ruhe, handelten nach unserer Wahrnehmung besonnen, transparent und immer eine von uns gewünschte natürliche Geburt unterstützend und versorgten uns ebenfalls mit allen wichtigen Informationen.Auch die Schwestern auf der Station bestachen durch vorbildliche Hilfsbereitschaft, Rücksichtnahme und Kompetenz. Ausnahmslos jeden Mitarbeitenden konnten wir bedenkenlos um Hilfe bitten, wenn diese nicht ohnehin schon unaufgefordert erkannt wurde. So haben wir den Aufenthalt rückblickend bis zum letzten Tage geradezu genossen.Selbst zwei Kinderwagen standen zur Verfügung, um das Krankenhaus mit dem Neugeborenen kurzzeitig verlassen und bspw. einen kleinen Spaziergang machen zu können. Säuglingskleidung & Hygieneartikel sind ohnehin vorhanden.Einzig ein Modernisierungserfordernis, insbesondere der Zimmer, konnte von uns festgestellt werden, welches jedoch augenscheinlich bekannt und nach und nach in verschiedenen Stationen in der Umsetzung befindlich zu sein scheint. Dennoch waren die Zimmer stets sauber und gepflegt.","polarity":0.4666666667,"subjectivity":0.0,"year":2018,"month":3.0,"day":28.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":465,"name":"Klinikum Peine","titel":"Top Klinik","datum":"2018-03-12","fachbereich":"Chirurgie","komment":"Insgesammt kann ich diese Klinik für gut - sehr gut bewerten. Ich war bis dato zwei mal in diesem Krankenhaus und die ärztliche Versorgung ist von meiner Meinung aus sehr gut! Mein letzter Aufenthalt (27.03.18) war wegen eines neuen Kniegelenks,und ich kann nur eines sagen,auch wenn man keine Namen nennen sollte, hat Herr Doktor Becker eine super Arbeit geleistet,danke Herr Doktor Becker.Was ich weniger schön empfand, war die Überheblichkeit und die Arroganz einiger Krankenpflegerinnen, die dachten sie müssten sich selbst über Ärzte und ihre Anweisungen hinweg setzen.","polarity":1.0,"subjectivity":0.0,"year":2018,"month":3.0,"day":12.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":466,"name":"Klinikum Peine","titel":"Gute Aufenthalt mit Einschränkungen","datum":"2018-03-07","fachbereich":"Chirurgie","komment":"Die Peiner Klinik hat bei mir einen guten Eindruck hinterlassen. Ich wurde von einem Belegarzt an der LWS operiert. Die Zimmer waren gut. Die Schwestern haben sich zu 80 % gut gekümmert. Schade ist das wenn man frisch operiert ist die Nacht Schwester nicht einmal nach dem Patienten sieht. Diese betritt das Zimmer nur, wenn man klingelt. Wenn man frisch operiert ist, kenne ich es so, dass die Vitalparameter überprüft werden sollten. Die Damen die Essenswünsche aufnehmen und die Schwestern so auch etwas unterstützten waren leider sehr unfreundlich und inkompetent. Sie haben sich leider in die Krankheitsgeschichte mit eingemischt, und falsche und beunruhigende Aussagen getroffen wie sich dann später herausstellte. Das Krankenhaus ist natürlich schon sehr in die Jahre gekommen, besonders in OP ist dieses zu sehen. Der neue renovierte Teil bei der Patientenaufnahme ist sehr schön. Die Kantine ist auch sehr gut. Park Möglichkeiten waren ausreichend vorhanden.","polarity":0.2615384615,"subjectivity":0.0,"year":2018,"month":3.0,"day":7.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":467,"name":"Klinikum Peine","titel":"Sehr gern wieder","datum":"2018-02-07","fachbereich":"Frauen","komment":"Die Klinik hat mich angenehm überrascht. Es wurde eine Sachliche Untersuchung durchgeführt und mir wurde auch die Möglichkeit nach dieser doch schlimmen Nachricht gegeben am nächsten Morgen für den Eingriff wieder ins Klinikum zu kommen. Die Narkose war Top. Sofort nach dem Eingriff war ich wieder bei vollem Bewusstsein. Die Schwestern auf der F04 waren sehr einfühlsam und haben auch die Babybilder von der Wand gehängt und mehrfach nach meinem Befinden geschaut. Alles in allem kann ich mich nicht beklagen und fühlt mich gut aufgehoben","polarity":0.625,"subjectivity":0.0,"year":2018,"month":2.0,"day":7.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":468,"name":"Klinikum Peine","titel":"Ignoranz","datum":"2018-01-26","fachbereich":"Unfallchirurgie","komment":"Auf schriftliche Anfragen kommen auch nach mehrmaliger Nachfrage keine Antworten.","polarity":0.0,"subjectivity":0.0,"year":2018,"month":1.0,"day":26.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":469,"name":"Klinikum Peine","titel":"Sigmaresektion minimalinvasiv","datum":"2018-01-21","fachbereich":"Chirurgie","komment":"Am 4.12.2017 wurde ich von Herrn Professor Eckmann operiert. Bereits nach 8 Tagen auf Station C03 konnte ich entlassen werden. Herzlichen Dank an Professor Eckmann, sein Ärzteteam und das Pflegepersonal.Ich wurde sehr gut betreut und konnte mich in der angenehmen Umgebung gut erholen.","polarity":0.1,"subjectivity":0.0,"year":2018,"month":1.0,"day":21.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":470,"name":"Klinikum Peine","titel":"Inkompetenz auf Station F04","datum":"2017-12-23","fachbereich":"Frauen","komment":"Ich versuche mich kurz zu halten.Meine Verlobte wurde von ihrer Frauenärztin mit Verdacht auf Eileiterschwangerschaft, welche schnell lebensbedrohlich wird, als Notfall ins Krankenhaus überwiesen. Nach der Aufnahmeuntersuchung wurde sie stationär aufgenommen, mit der Aussage, dass am nächsten Morgen (Dienstag) eine Bauchspiegelung durchgeführt werden muss um die Eizelle aus dem Eileiter zu entfernen.Dienstag passierte gar nichts, außer dass meine Verlobte wie ein Stück Fleisch behandelt wurde. Das inkompetente, nicht nur unhöfliche sondern freche Pflegepersonal auf Station F04 schert sich einen Dreck um die Menschen, die dort liegen. Die Aussagen man habe Schmerzen werden bestenfalls belächelt. Die Ärzte äußern widersprüchliche Aussagen über zb Blutwerte, sind absolut unmotiviert und uninformiert. Mittwoch, also nach zwei Tagen Schmerzen, Angst und Unterversorgung und Fehlinformationen wurde die Bauchspiegelung durchgeführt. Leider musste ein Eileiter entfernt werden, was als solches schon sehr schlimm und traurig ist wenn man sich Kinder wünscht. Die Frage, die sich sicher stellt, ist ob man den Eileiter hätte retten können, wenn man zeitnah agiert hätte und nicht 36 Stunden Zeit verschwendet hätte.Auch nach der OP ging es katastrophal weiter. Bei den Visiten war der Operateur nicht anwesend, ihn haben wir auch nie wieder gesehen, die anwesenden Ärzte waren falsch informiert und erst nach mehrmaliger Nachfrage konnten die Informationen eingeholt werden. Am Freitag, dem Tag der Entlassung, wurde zunächst behauptet, dass zunächst eine Abschlussuntersuchung stattfindet. Nachdem wir ca 4 Stunden auf diese gewartet haben, fragten wir nach, wann die Untersuchunge durchgeführt würde. Das Pflegeoersonal reagierte darauf überrascht und patzig, fragte bei der diensthabenden Ärztin nach, welche sagte es würde keine Untersuchung geben. Also sind wir nach einer Woche Qualen nach hause gefahren. Völlig im Ungewissen ob alles in Ordnung ist, die Schmerzen normal sind und wie es weitergeht. Die Behandlung der Bettnachberin verlief übrigens genauso unterirdisch. Ich persönlich wünsche allen, die in diesem \"Krankenhaus\" arbeiten, dass sie selbst mal dort liegen müssen, damit sie genau das bekommen, was sie verdienen. Nämlich Quälen, Schmerzen und Angst.","polarity":-0.1970588235,"subjectivity":0.0,"year":2017,"month":12.0,"day":23.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":471,"name":"Klinikum Peine","titel":"Ich bin mit dem Peiner KH sehr zufrieden!!!","datum":"2017-11-25","fachbereich":"Frauen","komment":"Anfang September war ich im Peiner KH wegen einer Unterleibs-OP. Es wurde die Gebärmutter mit großem Myom per Bauchschnitt entfernt. Es ist alles hervorragend verlaufen. Mittlerweile sieht man nicht einmal mehr die Narbe, so gut ist gearbeitet worden. Auch die Betreuung der Schwestern und Ärzte war super. Ein Riesenlob für das Pflegepersonal, das eine schwere körperliche und auch psychische Arbeit leistet und dennoch immer freundlich ist!!! Und einen schlechten Tag haben wir alle mal. Auch das Essen war spitze! Mein Kompliment an die Küche!","polarity":0.2777777778,"subjectivity":0.0555555556,"year":2017,"month":11.0,"day":25.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":472,"name":"Klinikum Peine","titel":"Krätze Behandlung verweigert und an Hausarzt verwiesen","datum":"2017-11-22","fachbereich":"Haut\/Geschl-Heilkunde","komment":"Meine Frau war heute im Klinikum da wir uns leider Gottes Krätzmilben eingefangen haben. Wir waren bereits beim Hautarzt und haben uns dort in Behandlung begeben.  Bei mir schlug die Behandlung gut an, meine Frau war leider schlimmer befallen so das sie Nun auch starke körperliche Probleme plagen. Als sie das Klinikum betrat und sagte um was es sich handelt würde sie wie ein untermensch behandelt und aus dem Klinikum (wenn man es so nennen kann) heraus komplementiert wurde. Danke für die Hilfe bei einer Krankheit wofür man persönlich nichts kann. P.s wir sind sehr Hygienische Menschen. Wobei die Krätze nicht in erster Linie etwas mit Hygiene zu tun hat.","polarity":-0.1476190476,"subjectivity":0.0,"year":2017,"month":11.0,"day":22.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":473,"name":"Klinikum Peine","titel":"Großes Danke","datum":"2017-10-06","fachbereich":"Schlafmedizin","komment":"Hier nun meine Erfahrung im Klinikum Peine.. Insgesamt war ich viermal im Klinikum Peine. Davon dreimal im Schlaflabor, ich habe COPD4Gold!! Eins vorweg, die gute Seele dieser Abteilung ist Frau Brandes!! Dort fehlt es an nichts was Kompetenz, Einfühlungsvermögen,Überblick und Übersicht anbetrifft!Ich hab mich dort immer auf der sicheren Seite gesehen..Auch die anderen Schwestern beweisen wirklich ein hohes Maß an Menschlichkeit und auch Verständnis!! Herr Doktor Müller-Marhenke ist der Chef vons ganze,Sollte es jemanden geben der an seinem Fachwissen zweifelt, gehört in die geschlossene Abteilung.Der Mann ist für mich absolut der beste Artzt mit dem ich zu tun hatte.Mich interessiert nicht wie die Betten sind, wie der Kaffee schmeckt, wie der Fußboden beschaffen ist!!Für mich ist wichtig das man auf meine Krankheit eingeht und mir hilft!!Leute, merkt euch die Namen die ich genannt habe, es gibt dort keine Besseren!!Und sollte euch das Essen nicht schmecken, immer davon ausgehen die Schwestern und Ärzte kochen es nicht!! Schade das Frau Brandes in den wohlverdienten Ruhestand geht..auch ihre Nachfolgerin, deren Name mir entfallen ist , ist eine Superschwester.. noch ein großes Dankeschön an an alle Mitarbeiter der ITS,In diesem Sinne B. Zenker","polarity":0.3574074074,"subjectivity":0.0,"year":2017,"month":10.0,"day":6.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":474,"name":"Klinikum Peine","titel":"Der Normalpatient muß Glück haben","datum":"2017-09-02","fachbereich":"Gastrologie","komment":"Ich war Patient vom 25.07.2017-08.08.2017 im Peiner Klinikum. Ich habe dabei unterschiedlichste Erfahrungn gemacht.Erstens das überaus kompetente Ärzte Team bis auf eine Ausnahme ,denen ich wohl viel zu verdanken habe. Diese eine Ausnahme ist allerdings erschreckend ,da war ein junger Arzt des Hausdienstes nicht in der Lage mir eine Braunüle zu legen,wichtig für Infusionen. Gutcdass kurz darauf sein Dienst endete, sein Nachfolger brauchte knapp 3 Minuten und die Infusion lief.Man stelle sich vor,so etwas passiert in der Notaufnahme. Loben kann ich die Mitarbeiter der Intensivstation unnd der Station C2, dort wurde man .wahrscheinlich auch weil ich zuzahlte als Mensch behandelt.Zwischenzeitlich lag ich bei hohen Temperaturen auf Station C4, diese Station war der reinste Horror. Miarbeiter welche offensichtlich überfordert ,wenig Empathie für ihre Patienten zeigten.Dort oben herrschten unerträgliche Temperaturen da auch nicht vernünftig gelüftet werden kann,dazu bekam ich Fieber.Höhepunkt dort war, als ich einen jungen Pfleger bat ein Schmerzmittel welches ich bekommen sollte wenn Bedarf bestand,ich dies nicht bekam.Seine lapidare Antwort lautete,â\u0080\u009cwieso die Schmerzen haben Sie doch schon länger,oder?â\u0080\u009c.Eine halbe Stunde später kam dann Gott sei Dank meine Frau und plötzlich ging es rasant mit dem Schmerzmittel und auch der volle Urinbeutel des Nachbarn wurde schnell entleert. Meine Frau hat mich dann auf die Wahlstation verlegen lassen mit Zuzahlung und dass war die einzig richtige Entscheidung.","polarity":0.2928571429,"subjectivity":0.1,"year":2017,"month":9.0,"day":2.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":475,"name":"Klinikum Peine","titel":"Angenehm überrascht","datum":"2017-07-27","fachbereich":"Chirurgie","komment":"Ich wollte eigentlich nicht in diese Klinik, da man zum teil nur negative aussagen von Patienten hörte. Nun war ich aber angenehm überrascht was die OP u.den nachfolgende Ablauf betraf. Gute Betreuung u.Versorgung, bei klingeln keine 5 Minuten bis jemand kam, immer freundlich,nicht genervt .Das Essen ist wirklich gut, hatte da schon andere aussagen von anderen Kliniken in BS wahr genommen.","polarity":0.625,"subjectivity":0.0,"year":2017,"month":7.0,"day":27.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":476,"name":"Klinikum Peine","titel":"Mein Leistenbruch im Klinikum Peine.","datum":"2017-05-22","fachbereich":"Thoraxchirurgie + Herz","komment":"Hallo und guten Tag,Ich lag vom 10.05.2017 bis zum 15.05.2017 im Krankenhaus Pene wegen meines Leistenbruches.Diesen hatte ich nun schon 10 Jahre mit mir rumgetragen,nun musste er aber doch raus und ich muss sagen von der Aufnahme bis zur OP und Nachbehandlung Vollstationär war ich sehr sehr zufrieden.Alle Schwestern Ärzte das Narkose Personal wo ich doch solche Angst vor der Narkose hatte haben mir Mut gemacht.Deshalb möchte Ich mich auf deisemWege bedanken bei Allen Ärzten ,Schwestern dem Narkose Ärzten und Schwestern und auch Allen Personen mit denen ich im Krankenhaus zu tun hatte.Ich habe mich wirklich zufrieden gefühlt und auch ein Lob an die Küche besser hätte das Essen nicht sein können.vor Allem das Vegetarische war sehr lecker,und ich habe bis jetzt auch schon drei Kilo abgenommen.Ich bin stolz auf Mich...Mit besten GrüssenRalf Lange","polarity":0.85,"subjectivity":0.0,"year":2017,"month":5.0,"day":22.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":477,"name":"Klinikum Peine","titel":"Alles lief gut und ich bin sehr zufrieden!!!","datum":"2017-04-07","fachbereich":"Chirurgie","komment":"Ich hatte eine HWS OP, die durch Prof. Dr. Piepgras gemacht wurde. Einen Tag vor der OP kam ich ins Krankenhaus für alle Voruntersuchungen, alles lief planmäßig und korrekt ab. Die Betreuung durch die Schwestern war sehr liebevoll und ich bekam alles was nötig war. Sicher hat man auch Menschen dabei die man nicht so mag, aber das ist überall so im Leben. Am OP Tag kam ich um 8 Uhr in den OP und alle waren bemüht mich zu beruhigen, die Betreuung nach der OP war auch sehr angenehm, alle waren bemüht und immer freundlich.Ich kann nur Gutes berichten und bin dankbar für die tolle Betreunung, auch wenn die Schwestern viel zu tun haben, versuchen sie freundlich zu sein und alles was geht zu ermöglichen.Jeder Zeit wieder!!!Danke","polarity":0.5375,"subjectivity":0.0208333333,"year":2017,"month":4.0,"day":7.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":478,"name":"Klinikum Peine","titel":"Sehr gute Behandlung","datum":"2017-03-10","fachbereich":"Chirurgie","komment":"Zur operativen Entfernung eines Teilstücks des Darms wurde ich am Vortag der Operation aufgenommen. Den Eingriff am folgenden Tag habe ich den Umständen entsprechend gut überstanden. Obwohl die Operation aufgrund der Schwere der Erkrankung nicht endoskopisch vorgenommen werden konnte. Zur Genesung musste ich knapp zwei Wochen im Krankenhaus verweilen. Das Team um Professor Eckmann und die Schwestern der Station C03 leisteten sehr gute Arbeit, waren stets fleißig, bemüht und einfühlsam. Ich habe keine Mängel an der medizinischen Versorgung oder Hygiene verstellen können und würde meine Gesundheit jederzeit wieder in die Hände des behandelnden Personals geben.","polarity":0.1055555556,"subjectivity":0.0,"year":2017,"month":3.0,"day":10.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":479,"name":"Klinikum Peine","titel":"Ausgezeichnete OP mit schneller Genesung bei sehr guter Pflege","datum":"2017-03-07","fachbereich":"Chirurgie","komment":"Am 27.02.2017 wurde ich zur Laparoskopischen Sigmaresektion in das Klinikum Peine eingewiesen. Bereits im Vorfeld hatte ich mit dem Chefarzt 2 Vorgespräche. Hierbei wurde deutlich, dass der Chefarzt Prof. Dr. Eckmann über ein fundamentiertes Fachwissen verfügt. Zusätzlich kann er Patienten überzeugen den medizinisch richtigen Schritt zu gehen und ist weiterhin sehr einfühlsam. Am 28.2.2017 wurde ich dann operiert. Die OP wurde ausgezeichnet durchgeführt und es gab keine Probleme (Verletzung anderer Organe, Entzündungen etc.). Einziger Nachteil war, dass die zusätzliche periduale Anästhesie nicht wirkte. Die OP Schmerzen wurden letztendlich durch Gabe anderer Schmerzmittel in den Griff bekommen. Am Folgetag konnte ich schon wieder aufstehen und nach weiteren 6 Tagen wurde ich entlassen. Die Betreuung durch den Chefarzt und sein Ärzteteam vor und nach der OP war hervorragend. Ich lag auf der Station C03, die man als Kassenpatient durch Zuzahlung von 68,- â\u0082¬ pro Tag wählen kann. Obwohl insbesondere am Wochenende zu wenig Schwestern auf der Station arbeiten, wurde ich durch das Pflegepersonal ausgezeichnet versorgt. Alle Pfleger \/ innen waren sehr sehr fleißig und taten ihr Bestes zum Wohle der Patienten. Zusammenfassend war ich sehr zufrieden und würde für jede weitere OP auf der allgemein chirurgischen Abteilung das Klinikum Peine wählen. Über die anderen Fachbereiche kann ich mich nicht äußern.","polarity":0.1488888889,"subjectivity":0.0333333333,"year":2017,"month":3.0,"day":7.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":480,"name":"Klinikum Peine","titel":"Entsetzlich","datum":"2017-03-02","fachbereich":"Frauen","komment":"geplanter terminierter frühzeitiger  OP TerminAm Vortag ab 19 Uhr nichts gegessen und getrunken gem. AnweisungenAm OP Tag um 7 Uhr eingetroffen um unfreundlich darauf hingewiesen zu werden, dass kein BettCHEN frei sei.Man legte eine Kanüle im Frühstücksraum und vergaß die Infusion so dass das Blut nur so den Arm runter lief.Um 10 bekam ich ein Bett.Um zwölf Uhr wurde ich angewiesen, mich OP fertig zu machen, Hemdchen, Einmalschlüpfer, Strümpfe...Um 15 Uhr suchte man mich dann mal auf um zu sagen, dass der OP Termin abgesagt ist...Ich bin umgehend nach hause gefahren und werde diese inkompetente unorganisierte schmutzige und unfreundliche geldgierige Klinik in Zukunft MEIDEN!!","polarity":-0.2388888889,"subjectivity":0.0,"year":2017,"month":3.0,"day":2.0,"gesamt":"unzufrieden","qualität":"sehr zufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":481,"name":"Klinikum Peine","titel":"Station F.03","datum":"2017-02-22","fachbereich":"Chirurgie","komment":"Station F.03Freundliche Schwestern, mal zuerst genannt, da das gesammte Team ihre Aufgaben dem Patienten gegenüber, in einer netten und freundlichen Art vermittelt haben.Hilfsbereitschaft und Zuvorkommenheit standen an erster Stelle.Auch das Ärzte-Team war in Ordnung. Allerdings hatte man hier den Eindruck, das Sie sehr unter Zeitdruck stehen.Die medizinische Versorgung war hervorragend.Sauberkeit : GutEssen : Gut","polarity":1.0,"subjectivity":0.0,"year":2017,"month":2.0,"day":22.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":482,"name":"Klinikum Peine","titel":"Sehr freundliches Team","datum":"2017-02-09","fachbereich":"Orthopädie","komment":"Habe eine Wirbelsäulen OP hinter mir durch Professor Dr. Hüffner. Betreuung durch Ärzte und Schwestern war sehr gut. Das ganze Team war sehr freundlich und  zuvorkommend.","polarity":0.6166666667,"subjectivity":0.0,"year":2017,"month":2.0,"day":9.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":483,"name":"Klinikum Peine","titel":"Gerne wieder","datum":"2017-02-03","fachbereich":"Chirurgie","komment":"Freundliches kompetentes Personal,Helle gut ausgestattete Zimmer,Leckeres Essen. So wird einem das Gesundwerden deutlich erleichtert.","polarity":0.85,"subjectivity":0.0,"year":2017,"month":2.0,"day":3.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":484,"name":"Klinikum Peine","titel":"Unwürdigen Behandlung eines älteren Menschen","datum":"2017-02-02","fachbereich":"Kardiologie","komment":"Als ich meine Schwester auf der Station f 01 besuchte, wurde am späten Nachmittag eine ca. 90 Jahre alte frau in das PatientenZimmer  gebracht. Die Frau war gerade operiert worden, sie war wohl gestürzt und hatte sich den arm gebrochen.Als ich an dem Tag das Zimmer verließ war die Frau verständlicherweise noch sehr verwirrt und kaum ansprechbar.Erst Tage später, als meine Schwester wieder Zuhause war, erzählte sie mir sehr bewegt, was sie mit erleben musste.Als die frisch operierte Dame am nächsten Morgen versorgt werden sollte, schrie die zuständige Krankenschwester die Patientin an, sie solle sich gefälligst richtig hinlegen.....Eine gerade operierte alte Dame um die 90 jahre...Bitte? Die unfreundliche Behandlung dauerte wohl einige Zeit an.In letzter Zeit habe ich als Sozialarbeiterin immer häufiger mitbekommen müssen, wie gerade alte Menschen,  die keine Angehörigen haben , die sie schützen können derart  physisch und psychisch behandelt oder sogar misshandelt werden...Und das in einem Krankenhaus","polarity":-0.1196428571,"subjectivity":0.0357142857,"year":2017,"month":2.0,"day":2.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":485,"name":"Klinikum Peine","titel":"Unfallchirurgie immer wieder ........","datum":"2017-02-02","fachbereich":"Unfallchirurgie","komment":"Ich bin nach einem Unfall mit Mehrfachfrakturen des Ellenbogengelenks eingeliefert worden. Schon in der Notaufnahme war die Behandlung freundlich und kompetent. Es wurde sich jederzeit um mich gekümmert. Noch am Abend wurde eine umfangreiche Not-OP durchgeführt. Später folgten noch weitere Operationen. Insgesamt verbrachte ich zweimal 2 Wochen in der Unfallchirurgie. Das Personal auf der Station war trotz chronischer Unterbesetzung jederzeit ansprechbar und hilfsbereit. Ich fühlte mich insgesamt sehr gut aufgehoben.Über insgesamt 8 Monate wurde ich vom Team der Unfallchirurgie begleitet. Dank der kompetenten und menschlichen Behandlung haben sich die extrem negativen Voraussagen am Unfalltag nicht bewahrheitet, sondern der Arm konnte weitestgehend wieder hergestellt werden.Das gesamte Team (besonders der Oberarzt und Operateur) haben mir jederzeit das Gefühl gebeten, dass sie für mich da sind und haben alle Fragen meinerseits verständlich beantwortet. Gleiches gilt für das Team der Anästhesie, die mich bei allen OPs nicht nur ausführlich aufgeklärt haben, sondern auch später immer für mich da waren.","polarity":0.305,"subjectivity":0.0,"year":2017,"month":2.0,"day":2.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":486,"name":"Klinikum Peine","titel":"Nie wieder Klinikum Peine.","datum":"2017-01-28","fachbereich":"Neurochirurgie","komment":"Aufnahmegespräch war okay.3 Bett Zimmer okay.OP Tag verkürzte Wartezeit, da eine OP ausfiel.Nachsorge Aufwachraum okay.Abholung auf Station erfolgte erst nach größerem Protest. Durch Personalnangel unnötig lange gewartet.Montag um 13 Uhr bis 16 Uhr war die OP, bis Dienstag um 12 Uhr hatte ich keine Möglichkeit meiner Familie ein Lebenszeichen zu geben. UNTRAGBAR !!!Dann wurde ich mit so unfassbar vielen Medikamenten über Infusion vollgepumt, das ich elendig aufgeschwemmt bin.Die vielen Medikamente kamen einer Sidirung gleich.Nebenwirkungen waren massive Übelkeit mit unkontrollierten Erbrechen, wässeriger Durchfall und totale Mattheit. Die Nebenwirkungen sind am Samstag noch nicht abgeklungen. Mir wurde nur gesagt ich vertrage die Medikamente nicht. Prima, es gibt ja keine anderen.Folgeschäden aus dem OP, mein Genick wurde verdreht oder so schlecht gelagert, daß ich den Kopf nicht mehr drehen kann ohne massive Schmerzen und Schwindelgefühl.Mein rechtes Hüftgelenk schmerzt jetzt so massiv, das laufen nur unter starken Schmerzen möglich.Den Genickschmerzen und die Hüftgelengtschmerzen wurde auf Station keine Beachtung geschenkt.Bis Donnerstag wurde ich mit Schmerzmitteln und anderen Medikamenten vollgepummpt. Da ich am Freitag entlassen wurde habe ich erst mal alle Medikamente abgesetzt um zu sehen was wirklich alles weh tut, es ist erschreckend.Nächste Woche werde ich erst mal einen Orthopäden aufsuchen um mein Genick und das Hüfgelenk röntgen zu lassen.Nun entgifte ich erst mal meinen Körper.Da frage ich mich wenn man narkotisiert ist wird man dann wie Schlachtfieh behandelt.Eins weiß ich nie wieder Klinikum Peine.","polarity":-0.2383333333,"subjectivity":0.1083333333,"year":2017,"month":1.0,"day":28.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":487,"name":"Klinikum Peine","titel":"Das Superteam","datum":"2017-01-19","fachbereich":"Kardiologie","komment":"Im Februar und März 2015 habe ich im Peiner Klinikum nach einem Herzinfarkt mehrere Stents bekommen.Chefarzt PD Dr. med Frank Grotheus und sein Team haben damals hervorragende medizinische Versorgung geleistet.Leider musste ich nach ca 2 Jahren wieder behandelt werden,also im Januar 2017,wieder von dem selben Team und der Eingriff war wieder eine medizinische Meisterleistung,ich kann nur jedem empfehlen die Kardiologie im Peiner Klinikum,auch das Pflegepersonal der EO1 ist freundlich und zuvorkommend","polarity":0.925,"subjectivity":0.0,"year":2017,"month":1.0,"day":19.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":488,"name":"Klinikum Peine","titel":"Spontane Entbindung","datum":"2017-01-16","fachbereich":"Entbindung","komment":"Wer eine gute Entbindungsklinik sucht ist hier ab SSW36+0 bestens aufgehoben. Alle Ärzte, Hebammen und Schwestern super nett und hilfsbereit. Wer ein Familienzimmer bei der Anmeldung gewünscht hat wird auch nicht enttäuscht es wird alles sofort möglich gemacht damit man es bekommt. Dies auch schon vor der eigentlichen Entbindung.  So kann man die Zeit vorm Kreißsaal entspannt mit seinem Partner noch verbringen.  Als wir dann nach der Entbindung nachts um vier aufs Zimmer kamen war sogar für essen gesorgt. Frühstück gibt es vom Buffet sehr gute Auswahl.  Das essen ist generell super. Kostenlose Parkplätze. Und die Babycard für die Papas ist toll. Damit können die Papas kostenlos in der Kaffeeteria essen und trinken. Es ist an alles gedacht","polarity":0.55,"subjectivity":0.0,"year":2017,"month":1.0,"day":16.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":489,"name":"Klinikum Peine","titel":"Rundum gut versorgt","datum":"2016-12-23","fachbereich":"Thoraxchirurgie + Herz","komment":"Das Vorgespräch wurde sehr souverän und pünktlich geführt.Zum Vorstellungstermin und am Tag der Aufnahme gab es keinerlei Wartezeiten und einen überaus freudlichen Empfang, so auch auf Station.Die Ärzte und Schwestern\/Pfleger auf Station waren zu jederzeit ansprechbar und vermittelten mir den Eindruck, dass ich ein ganz wichtiger und liebenswerter Patient sei.Das gesamte Team war stets bemüht, es mir als Patienten so angenehm wie möglich zu machen und hatten trotz der vielen Arbeit mit uns Patienten immer auch ein offenes Ohr und ein aufmunterndes Wort.Ich würde mich jederzeit wieder in diese Klinik begeben und kann sie nur weiter empfehlen.Weiter so!.","polarity":0.7285714286,"subjectivity":0.1428571429,"year":2016,"month":12.0,"day":23.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":490,"name":"Klinikum Peine","titel":"Umfassende Fehldiagnose","datum":"2016-10-25","fachbereich":"Unfallchirurgie","komment":"In der Unfallchirurgie Peine fehlt es offensichtlich in jeglicher Hinsicht an Kompetenz.Ich wurde nach einem Fußballspiel mit einer schweren Knieverletzung eingeliefert und kurz oberflächlich untersucht. Auch wurde ein Röntgenbild des Knies angefertigt, welches zur letztendlichen Diagnosestellung allerdings gar nicht herangezogen wurde.Die Diagnose lautete \"Distorsion re. Knie, V.a. Außenmeniskusläsion.\" und wurde mit den Worten \"Wenn es in 2-3 Tagen nicht besser ist, machen Sie ein MRT.\" mitgeteilt. Bereits im Wissen, dass die Unfallchirurgie Peine nicht den besten Ruf hat, suchte ich am Folgetag die Unfallchirurgie in Wolfenbüttel auf, in der mir ebenfalls OHNE MRT oder Röntgenbild bereits nach kurzem Abtasten des Knies mitgeteilt wurde, dass eindeutig Schäden am vorderen Kreuzband vorhanden sind.Ein MRT bestätigte im Nachgang den Riss von VKB und Innenmeniskus sowie ein Knochenmarködem. Selbstverständlich ist mir bewusst, dass Bänderverletzungen äußerst schwierig zu diagnostizieren sind. Offensichtlich war es in der Unfallchirurgie Wolfenbüttel aber trotzdem möglich, eine (annähernd) korrekte Diagnose auszustellen, ohne MRT oder Röntgenbilder anzufertigen.Dass in Peine außerdem eine Verletzung des äußeren Meniskus vermutet wurde, obwohl der innere Meniskus abgerissen war, spricht nicht für die behandelnde Ärztin. Dass der Riss des VKB überhaupt nicht erkannt wurde noch weniger.","polarity":-0.17,"subjectivity":0.16,"year":2016,"month":10.0,"day":25.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":491,"name":"Klinikum Peine","titel":"Alles super !!!!!","datum":"2016-10-15","fachbereich":"Unfallchirurgie","komment":"Ich war vom 7.10.2016 bis zum 12.10.2016 als Patient stationär auf der Station C0.3 aufgenommen.Die Angestellten in dieser Abteilung sind alle,alle sehr nett,hilfsbereit,freundlich und höflich!!!!! Der Oberarzt sehr kompetent,ruhig mit Zeit für den Patienten.Dieses Krankenhaus bzw.Station ist auf jeden Fall weiter zu empfehlen!Nochmals vielen lieben Dank für die liebevolle Betreuung.","polarity":0.9625,"subjectivity":0.0,"year":2016,"month":10.0,"day":15.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"weniger zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":492,"name":"Klinikum Peine","titel":"Alles Bestens","datum":"2016-10-02","fachbereich":"Orthopädie","komment":"Meine Mutter, 82 Jahre alt,  hatte OP am Spinalkanal. Alles was Prof. Hüfner uns zur OP gesagt hat stimmte.Klinikpersonal immer freundlich,wir können die Klinik nur weiterempfehlen.","polarity":0.5,"subjectivity":0.0,"year":2016,"month":10.0,"day":2.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":493,"name":"Klinikum Peine","titel":"Empfehlenswert","datum":"2016-09-23","fachbereich":"Schlafmedizin","komment":"Ich bin 21.-23. 9.2016 hier gewesen und kann mich nur positiv äußern. Das Personal ist kompetent, zuvorkommend, freundlich und geduldig. Es war ein sehr entspannter Aufenthalt. Das Zimmer und Bad waren sehr sauber und entsprechend der Situation ausgestattet. Die Nachtruhe war sehr entspannt. Man hat absolut nichts auf dem Flur oder anderen Zimmern gehört. Das Essen (ich hatte nur Frühstück gebucht) war sehr gut und reichhaltig. Alles in allem \"empfehlenswert\"","polarity":0.6777777778,"subjectivity":0.0,"year":2016,"month":9.0,"day":23.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":494,"name":"Klinikum Peine","titel":"Nicht empfehlenswert","datum":"2016-09-10","fachbereich":"Unfallchirurgie","komment":"Nach einem Unfall wurde mein Mann ins Klinikum eingeliefert als Notfall. Über die Ärzte und Helfer in der Notaufnahme können wir nicht klagen, die Vorbereitung der Operation von Anästhesistin, operierendem Chirurg war einwandfrei. Die Operation ist super gelungen.Jedoch wurde mein Mann auf die Station f 03 gelegt und somit fingen die Probleme an. Ständig wechselnde Ärzte (Assistenzärzte?) zur Visite, wo der eine nichts aber auch gar nichts von den Anordnungen des anderen wusste, medizinische Anordnungen, die selbst ein Laie nicht von sich geben würde, medizinische Ahnungslosigkeit... Einfach zum Verrücktwerden. Am schwesternzimmer hing ein Schild das man die Möglichkeit hätte als angehöriger mit dem behandelnden Arzt zu sprechen, was ich gerne in Anspruch nehmen wollte. Nachdem wir eine Schwester darauf ansprachen, reagierte diese extrem pikiert und fragte ob mein Mann unmündig wäre (was sie eigentlich nix angeht, mein Mann verstand nur nicht das medizinische Kauderwelsch der Ärzte nicht und wagte kaum nachzufragen). Nachdem ich mir zwecks dieser Unterhaltung mit dem Arzt mehrfach einen halben Tag Urlaub genommen hatte und der Arzt nie Zeit für uns hatte habe ich es aufgegeben. Die einzige Behandlung die es gab war strikte Bettruhe, von Mobilisation keine Rede. Als der Operateur mal zur Visite kam war er vollkommen erstaunt, das mein Mann immer noch im Bett lag und ordnete sofort mobilisationsmassnahmen an. Leider war er nicht oft zur Visite da. Am Tage der ersten geplanten Entlassung wurde ganz plötzlich ein Bluterguss entdeckt der schon seit Wochen dort war und wo schon bei jeder Visite darauf herumgedrückt wurde (auch vom Chefarzt) und sie wollten nochmal das Bein aufschneiden was ein mitlaufender Arzt aber Gott sei dank zu verhindern wusste indem er den Bluterguss punktierte, was auch funktioniert hat. Alles in allem haben wir drei Kreuze gemacht als er die Klinik verlassen durfte.","polarity":-0.1038461538,"subjectivity":0.0692307692,"year":2016,"month":9.0,"day":10.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"sehr zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":495,"name":"Klinikum Peine","titel":"Zwei angenehme Krankenhausaufenthalte (Entbindung und Nachbetreuung)","datum":"2016-08-17","fachbereich":"Entbindung","komment":"Ich habe meine beiden Kinder im Klinikum Peine entbunden (2008 und 2013)und kann sagen, dass ich mich hier sehr gut aufgehoben fühlte. Die Hebammen und Schwestern waren kompetent, hilfsbereit und freundlich. Der einzige \"Pferdefuß\" war Dr. Szyszymar. Ich hatte ihn in Voruntersuchungen und war froh, dass er mich nicht währen bzw. nach der Geburt versorgte.Die anderen Ärzte waren jedoch super und kompetent.","polarity":0.75,"subjectivity":0.0,"year":2016,"month":8.0,"day":17.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":496,"name":"Klinikum Peine","titel":"Gleichgültiges Personal","datum":"2016-07-10","fachbereich":"Urologie","komment":"Nicht zu empfehlendes Krankenhaus.Mutter wurde eingeliefert.Es dauerte mehrere Stunden bis sie ins Krankenzimmer kam.Schwester darauf hingewiesen das sie umherwandelt wenn sie fremd ist am 1.Tag ist sie schon beim Gang zur Toilette zusammengesackt obwohl die Schwester gesehen hat das meine Mutter nicht allein gehen kann.Ich habe die gleichen Schwesternochmals darauf   hingewiesen das meine Mutter in 2 Minuten vergisst das sie nicht allein aufstehen kann.Trotzdem ist sie wieder gestürzt und wurde geröntgt.das hätte nicht sein müssen","polarity":-0.25,"subjectivity":0.0,"year":2016,"month":7.0,"day":10.0,"gesamt":"unzufrieden","qualität":"zufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":497,"name":"Klinikum Peine","titel":"Tolles Klinikum","datum":"2016-05-04","fachbereich":"Neurologie","komment":"Am 26.04.2016 wurde ich an der Wirbelsäule\/Spinalkanal operiert.Höchstes Lob an das OP-Team. Narkoseärztin u. Assistent sehr einfühlsam, der Operareur Prof. P. super gearbeitet. Meine Aufnahme erfolgte auf Station C\/03. Die Zimmer machten auf mich einen gepflegten sauberen Eindruck. Das gesamte Pflegepersonal sehr freundlich und Hilfsbereit. Fernseher und gefüllter Kühlschrank auf dem Zimmer. Aufenthaltsraum mit Fernseher u. Kaffeeautomat Tag und Nacht abrufbar. Verpflegung nach Wunsch, gute Bürgerliche Küche.","polarity":0.375,"subjectivity":0.0,"year":2016,"month":5.0,"day":4.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":498,"name":"Klinikum Peine","titel":"Hausinternes Management nicht funktionell","datum":"2016-04-18","fachbereich":"Innere","komment":"Die vorbereitende Beratung und Erklärung der durchzuführenden OP war umfangreich und gut.Da ich regelmäßige Medikamente einnehme erklärte mir die Hauseigene Apothekerin das ich meine Tabletten für den Klinikaufenthalt nicht mitbringen muss ,da alles in der Klinik zur Verfügung gestellt wird.Dies war aber leider nicht der Fall,ich musste dann doch auf die von mir sicherheitshalber mitgebrachten Tabletten zurückgreifen,das zeugt von einem schlechten inneren Management und ist verbesserungswürdig.","polarity":0.0,"subjectivity":0.0,"year":2016,"month":4.0,"day":18.0,"gesamt":"weniger zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"weniger zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":499,"name":"Klinikum Peine","titel":"Von Anmeldung bis zur Entlassung in sehr guten Händen","datum":"2016-03-23","fachbereich":"Unfallchirurgie","komment":"Ich bin mit meiner 4- jährigen Tochter in die Ambulanz gefahren, da sie über Schmerzen in ihrem Fuß klagte und nicht mehr auftreten konnte.Der Umgang mit uns war stets von einer großen Freundlichkeit geprägt, angefangen vom Pförtner bei der Information, weitergehend in der Aufnahme, ebenso beim Röntgen und schließlich bei der eigentlichen Behandlung vom diensthabenden Arzt (um uns kümmerten sich ein Assistenzarzt sowie der Oberarzt gleichzeitig!).Auf meine Tochter, die großen Respekt vor dem Klinikum und den vielen fremden Menschen hatte, wurde unglaublich liebevoll eingegangen, z.B. wurde ein Handschuh zu einem Luftballongesicht aufgeblasen und ihr wurde eine \"Wasserspritze\" geschenkt.Der Gips wurde von den beiden Ärzten und einer sehr netten Schwester angelegt.Danach wurde meine Tochter noch bis zur Tür der Notfallaufnahme per Rollstuhl befördert. Während ich mein Auto holte, wartete die Schwester bei meiner Tochter vor der Tür.In dem täglichen Klinikalltag waren wir sicherlich die Lappalie schlechthin, wurden aber zügig sowie sehr freundlich und respektvoll behandelt.Ich fühlte mich mit meiner Tochter von Anfang an in wirklich guten Händen.","polarity":0.5555555556,"subjectivity":0.1111111111,"year":2016,"month":3.0,"day":23.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":500,"name":"Klinikum Peine","titel":"Nur negativ","datum":"2016-03-09","fachbereich":"Unfallchirurgie","komment":"Kann leider nur negatives sagen...Mein Kollege hat sich tief in sein Finger geschnitten, als ich mit ihn schnell zum Krankenhaus-(Peine) gefahren bin musste mein Kollege ca 1 Stunde warten und sein Finger hörte nicht auf zu Bluten er verlor ganz viel Blut als wir den personal fragten ob das noch länger dauern würde, weil er viel Blut verloren hat meinten die, wenn ihr keine Geduld habt geht zur einen anderen kranken Haus mit einer sehr unfreundlich stimme, obwohl wir ganz nett gefragt haben....Werde nie wieder dort hinfahren einfach nur schrecklich und die Operation würde sehr schlecht gemacht, als sich das ein Gutachter anschaute meinte er nur ob wir Selbst die wünde genährt haben, echt traurig!","polarity":-0.3583333333,"subjectivity":0.1666666667,"year":2016,"month":3.0,"day":9.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":501,"name":"Klinikum Peine","titel":"Alles bestens, jederzeit wieder","datum":"2016-03-04","fachbereich":"Chirurgie","komment":"Mein Aufenthalt vom 15. - 25.2.2016 auf der Fo3. Alles lief in fachlicher Sicht sehr positiv ab. Die Ärzte sowie das gesamte Pflegeteam leisten täglich eine hervorragende Arbeit und sind stets sehr freundlich. Ausstattung der Zimmer spielen für mich keine Rolle, auch konnte ich jeden Arzt sehr gut verstehen und würde mich jederzeit im Klinikum wieder Behandeln lassen.","polarity":0.57,"subjectivity":0.0,"year":2016,"month":3.0,"day":4.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":502,"name":"Klinikum Peine","titel":"Super Ärzte","datum":"2016-02-29","fachbereich":"Gefäßchirurgie","komment":"Mein Mann war vor vier Tagen im Klinikum wegen seiner Krampfadern. Es ist alles super gelaufen bis auf eine stationsschwester die die Patienten wie Kinder behandelt und nur am schimpfen war.Liebe genervte Schwester der ton macht die Musik ...vielleicht ein kleiner tip für sie!!!der Rest des Personals super freundlich ebenso ein super Ärzteteam die meinen Mann auch schon vor zwei Jahren operierten vielen lieben dank für alles!also die Gefäßchirurgie im Peiner Klinikum kann man nur weiter empfehlen!","polarity":0.0,"subjectivity":0.0,"year":2016,"month":2.0,"day":29.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":503,"name":"Klinikum Peine","titel":"Nie wieder Peine","datum":"2016-02-16","fachbereich":"Unfallchirurgie","komment":"Arbeitsunfall - Sturz auf linke Seite, Bewegungsunfähig, Einlieferung mittels RTW in KKH Peine, 12.30 UhrDort für Stunden auf dem Gang vor der Unfallchirurgie geparkt, keine Versorgung mit Schmerzmitteln o.ä. Vor mir wartende Patienten auf Tragen, die schon seit dem Vormittag dort lagen und auf eine Untersuchung warteten.Diese Zustände kenne ich durch meine Zeit in Polen, bin gebürtige Polin. Hätte mir so etwas in Deutschland nicht träumen lassen.Niemand kümmerte sich weiter, ab und zu kam ein arrogant wirkender Oberarzt vorbei, der aber die im Gang liegenden Patienten keines Blickes würdigte und auch offensichtlich mit deren Behandlung nichts zu tun haben wollte.Dann endlich Untersuchung durch eine sehr junge,  nervös wirkende aber bemühte Assistenzärztin, die ganz offensichtlich zum Zeitpunkt die Unfallchirurgie allein bewältigen musste, andere Ärzte waren nicht in Sicht. Und das für ein  sogenanntes Klinikum, das einen ganzen Landkreis versorgen will ?? Geht gar nicht !!!  Hier wird Deutschland zum Entwicklungsland ! Hier möchte man nicht noch einmal  Patient sein, die Hoffnung bleibt , dass es in Kliniken der Region nicht genau so zugeht !","polarity":-0.0342857143,"subjectivity":0.1142857143,"year":2016,"month":2.0,"day":16.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":504,"name":"Klinikum Peine","titel":"Kardiologie mind. 5 Sterne!!!!","datum":"2015-12-19","fachbereich":"Kardiologie","komment":"Im Dezember 2015 wurde ich zum dritten Mal in diesem Jahr von dem kompetenten Team der Kardiologie betreut.Mein besonderer Dank geht an Herrn Dr. Grothues und seinen Mitarbeitern. Untersuchungen wurden mit großer Sorgfalt und Genauigkeit durchgeführt und ausführlich mit großer Geduld erklärt.Besonders Herr Dr. Grothues hat mir durch seine ruhige Art und sehr guter Aufklärung gezeigt,das man auch Zeit für Patienten haben kann.Ich fühlte mich wieder sehr gut aufgehoben.Ebenfalls Dank an die Notaufnahme und die tollen Schwestern der Station CO2 für ihre herzliche Freundlichkeit und Betreuung.","polarity":0.9357142857,"subjectivity":0.0,"year":2015,"month":12.0,"day":19.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":505,"name":"Klinikum Peine","titel":"Absolut kompetent und verlässlich","datum":"2015-11-09","fachbereich":"Kardiologie","komment":"Kompetente Beratung und Behandlung. Sehr freundliches Personal. Sehr gute Stimmung im Team. Die Zusammenarbeit erfolgt reibungslos. Ich habe mich absolut in sehr guten Händen gefühlt.","polarity":0.77,"subjectivity":0.0,"year":2015,"month":11.0,"day":9.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":506,"name":"Klinikum Peine","titel":"Sehr unfreundlich!","datum":"2015-11-09","fachbereich":"Entbindung","komment":"Wir sollten zwischen 9 und 10 kommen um uns anzumelden für den Krankenhausaufenthalt, dann geht man eigentlich davon aus, dass die Anmeldung dann auch besetzt ist, war sie allerdings nicht! Nach einer Stunde warten ging es dann endlich weiter. Wir durften auf die Babystation, was ich auch sehr komisch fand...denn eine reine Entbindungsstation ist das hier nicht, was mich zum Entschluss bringt, dass ich im Klinikum Peine nie ein Kind bekommen möchte!Oben angekommen, würden wir sehr unfreundlich empfangen!! Alle Patienten die nach uns gekommen sind, waren schon auf ihre Zimmer gebracht worden, nur wir (eine Wirbelsäulenpatientin!!!) musste ewig auf dem Flur auf den harten Stühlen sitzen...Frechheit! Nach einer kurzen Frage ob die Krankenschwester uns vielleicht sagen könnte wann es weiter geht...bekamen wir nur eine patzige Antwort das wüsste sie auch nicht, sie hätte den ganzen Tag Zeit uns zu \"bearbeiten\", es würde hier nach der Reihe gehen...\"bitte was?, und warum sind dann alle anderen die nach uns gekommen sind schon durch?\" Darauf gab es keine Antwort! Also...nach Stunden sitzen wir immer noch auf den harten Stühlen...was bei einer Patientin die starke Schmerzen an der Wirbelsäule hat ja auch sehr von Vorteil ist. Aber was soll das schon, sie wird ja eh morgen operiert! Vielen Dank an das sehr unfreundliche Personal im Klinikum Peine.","polarity":0.24,"subjectivity":0.05,"year":2015,"month":11.0,"day":9.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":507,"name":"Klinikum Peine","titel":"Hier ist auch der Arzt noch ein Mensch","datum":"2015-10-20","fachbereich":"Schlafmedizin","komment":"Im Laufe des letzten Jahres war ich insgesamt dreimal in diesem Haus zu Gast. Die diversen komplizierten Abläufe hier sind vermutlich der Tatsache geschuldet, dass Schlaflabor nur noch als \"ambulante Leistung\" ab-gerechnet wirdDie Zimmer sind recht spartanisch ausgestattet - die Dusche im Raum gegenüber und unter dem Bett prangte eine kahle Stelle wo der PVC Boden eine Fliese vermissen ließ. Krankenhaushygiene ist hier eher nciht gefragt....?Die diversen Messungen waren sehr gründlich und umfassen (anders als Jahre zuvor in Bad Münder) und die ärztliche Beratung war ebenfalls umfassend.Monate nach dem ersten Aufenthalt durfte ich wiederkommen und dann erst erhielt ich das für mich passende Atemgerät verpaßt. Was mir beim dritten Aufenthalt imponiert hat: Der Doktor räumte Grenzen seiner Kunst ein indem er sagte: Von hier aus können wir nicht mehr machen..... Ein Arzt und doch kein Heiliger..... und ich komme mit dem Gerät auch recht gut zurecht....","polarity":0.06,"subjectivity":0.2,"year":2015,"month":10.0,"day":20.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":508,"name":"Klinikum Peine","titel":"Kardiologie des Klinikums Peine ist empfehlenswert !","datum":"2015-10-15","fachbereich":"Kardiologie","komment":"Anlässlich eines Eingriffs am Herzen war ich im Klinikum Peine in der Kardiologie bei Chefarzt PD Dr. med. Frank Grothues.Vor dem Eingriff wurde ich von ihm ausführlich beraten und dieser wurde zu meiner vollsten Zufriedenheit auch von ihm selbst durchgeführt.Deshalb würde ich Chefarzt PD Dr. med. Frank Grothues und sein Team jederzeit weiterempfehlen.Ich habe mich im Klinikum Peine sehr gut aufgehoben gefühlt und möchte mich bei Chefarzt PD Dr. med. Frank Grothues und Frau Dr. Israel, sowie den Ärzten und Schwestern recht herzlich bedanken.","polarity":0.9,"subjectivity":0.0,"year":2015,"month":10.0,"day":15.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":509,"name":"Klinikum Peine","titel":"Topp Behandlung in allen Bereichen","datum":"2015-10-14","fachbereich":"Gefäßchirurgie","komment":"Hervorragende ärztliche Behandlung ( super Operateur ).Absolut nette freundliche und hilfsbereite Schwestern und Pfleger.","polarity":1.0,"subjectivity":0.0,"year":2015,"month":10.0,"day":14.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":510,"name":"Klinikum Peine","titel":"Schön, dass es das erstklassige Krankenhaus in der Nähe gibt","datum":"2015-10-14","fachbereich":"Unfallchirurgie","komment":"Fachliche Kompetenz gepaart mit Empathie sowohl bei den Ärzten als auch beim pflegerischen und administrativen Personal.Ich fühlte mich im Vorfeld meiner Knie-OP gut beraten, operativ erstklassig versorgt und in der Rehabilitation nicht allein gelassen.Dafür verzichte ich gern auf hochpreisig designtes Interior.","polarity":0.7625,"subjectivity":0.0,"year":2015,"month":10.0,"day":14.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":511,"name":"Klinikum Peine","titel":"Istzustand der Klinik: sehr gut","datum":"2015-10-05","fachbereich":"Kardiologie","komment":"Ich habe die Kardiologie in den vergangenen Jahren mehrfach in Anspruch nehmen müsssen. In den vergangenen zwei Jahren sind enorme Verbesserungen in der Ausstattung, dem Erscheinungsbild und vor allem auch der ärztlichen Crew vonstatten gegangen. Letzteres kann ich insbesondere für die Kardiologie erkennen und in der Diagnostik feststellen.Der Wandel der ärztlichen Belegschaft in eine jüngere wie positiv zu sehende Zusammensetzung hat sich offensichtlich ebenso auch auf die Gesamtsituation des Personals ausgewirkt.","polarity":0.3333333333,"subjectivity":0.0,"year":2015,"month":10.0,"day":5.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":512,"name":"Klinikum Peine","titel":"Kreiskrankenhaus Peine, immer zu empfehlen!","datum":"2015-10-01","fachbereich":"Unfallchirurgie","komment":"Ein Berufsunfall war bei mir der Grund das Klinikum Peine zuerst in der Notfallaufnahme aufzusuchen. Mein verletzter Arm wurde schnellstmöglich untersucht und geröntgt. Die Ärzte und Schwestern handelten vorbildlich und waren sehr freundlich. Es erfolgten mehrere Weiterbehandlungen durch verschiedene D- Ärzte über einen längeren Zeitraum, wobei es sich um ein tolles Team handelt.Alle Behandler haben dazu beigetragen, das es einen super Heilungsverlauf ergeben hat. Peiner Klinikum, Danke!","polarity":0.0,"subjectivity":0.0,"year":2015,"month":10.0,"day":1.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":513,"name":"Klinikum Peine","titel":"Gute und schnelle Betreuung nach Notaufnahme","datum":"2015-09-21","fachbereich":"Kardiologie","komment":"Auch nach meinem 2.ten Aufententhalt im Klinikum Peine möchte ich von meinen positiven Erfahrungen berichten. Ich bin als Notfall aufgenommen worden an einem Samstag Abend. Die Aufnahme lief sehr schnell,engagiert,kompetent und fürsorglich ab. Besonders möchte ich die weitere sehr kompetente ärtzliche Betreuung des Teams von Dr. Grothues hervorheben. Selten bin ich so gut über meinen Gesundheitszustand informiert worden.Ebenso war die Betreuung durch das Pflegeteam prima.Wie überall gilt auch in Peine:\" there is always room for improvement \" :-). Am Essen sind durchausnoch Verbesserungen zu erzielen.Auf der anderen Seite ist man natürlich nicht zum Essen im Krankenhaus und damit spielt selbiges auch für mich eine untergeordnete Rolle und sei nur mal erwähnt.","polarity":0.5916666667,"subjectivity":0.0,"year":2015,"month":9.0,"day":21.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":514,"name":"Klinikum Peine","titel":"Wer schläft sündigt auch manchmal","datum":"2015-08-06","fachbereich":"Schlafmedizin","komment":"Dreimal war ich hier nun zu Gast. Man ist hier manchmal burschikos und der Ton des Personals ist manchmal barsch doch die medizinische Leistung ist anerkennenswert.Da ich zuvor schon in einem anderen Schlaflabor laboriert habe, wage ich sogar einen Vergleich und der fällt POSITIV für Peine aus.Der behandelnde Arzt ist kompetent und gründlich. Sein Interesse für Vorgeschichten könnte manchmal sogar Leben retten. Auf jeden Fall ist selbst die Verwechslung von Akten durch vorbehandelnde Kardiologen kein Grund zur Ignoranz. Man geht auch diesen Vorgängen auf den Grund. Danke dafür!Die Unterbringung ist eher spartanisch, das Zimmer weitläufig unpersönlich und allenfalls als \"sachlich\" zu bezeichnen.Beim dritten Male fiel mir auf, dass mein Bett mit einem Bein auf einer kahlen Stelle stand. Ein Ort, wo ein großes Stück vom PVC fehlte und das ist ein Umstand, der sich für manche auch resistente Keime als bevorzugter Wohnsitz heraussstellen könnte.Ansonsten ist beim Patientenkontakt durch die eher \"handfesten\" Schwestern der Einweghandschuh beinahel lückenlos angewandt worden.Die Nasszelle ist eher schlicht aber zweckmäßig. Wenn ich auch die Dusche auf dem EIGENEN Zimmer bevorzugen würde (befindet sich im Zimmer gegenüber)Das Raumklima Zimmer ließ sich sowohl im November als auch im März wie auch im August gut regulieren. Auch die über 30 Grad draussen konnten erfolgreich ausgesperrt werden.Die Grund ausstattung des Hauses ist ein leerer Moloch. Die Lobby ist groß und geräumig, der Empfang unbesetzt. Die Cafeteria eher schlicht bis spartanisch - was mir positiv auffiel war der Geldautomat neben den Aufzügen, wo auch länger dienende Patienten sich ggf. SELBST mit Barem versorgen können!An Wegweisern fehlt es hinten und vorne.... Verlaufen gehört zur Tagesordnung.","polarity":0.3730769231,"subjectivity":0.0,"year":2015,"month":8.0,"day":6.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":515,"name":"Klinikum Peine","titel":"wenn ich die Wahl hätte, würde ich nicht!!! für Peine entscheiden","datum":"2015-08-05","fachbereich":"Chirurgie","komment":"Notfall-Aufnahme:weniger zufriedenstellend, Die Narkose-Ärztin dagegen war sehr kompetent.Medizinische Versorgung:weniger zufriedenstellend, da Sie u.a. bestimmte Medikamente zwecks meiner Vorerkrankung nicht zur Verfügung hatten.Pflegedienst:nicht zufriedenstellend, die Pfleger\/innen kannten meine Medikamente nicht. Darunter brauchte ich prophylaktisch Antibiotikum für evtl. spontane bakterielle Peritonitis. Diese habe ich auch nicht erhalten.Ausstattung:nicht zufriedenstellend, die Zimmer für 3 Betten viel zu klein. Die Raumluft wurde sehr schnell stickig. Wollte man mal das Fenster öffnen, stellen sich die Bettnachbarn quer.Keine Kopfhöreranschluss für die Patienten zwecks FernsehenBesuchszeiten wurden nicht eingehalten, Besucher waren noch weit über der Besuchszeit noch da","polarity":0.225,"subjectivity":0.0833333333,"year":2015,"month":8.0,"day":5.0,"gesamt":"weniger zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":516,"name":"Klinikum Peine","titel":"6,5cm große Zyste entfernt","datum":"2015-07-29","fachbereich":"Gefäßchirurgie","komment":"Super Ärzte,  alle lieb,  hilfsbereit.  Nehmen einen die Angst und nehmen sich Zeit.","polarity":0.5,"subjectivity":0.0,"year":2015,"month":7.0,"day":29.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":517,"name":"Klinikum Peine","titel":"große Zufriedenheit mit Klinikum Peine","datum":"2015-07-23","fachbereich":"Kardiologie","komment":"Mein Name ist Dr. Gunter Albert.In der Zeit vom 24.06. bis zum 29.06. und vom 01.-08.07. 2015 wurde ich stationär im Klinikum Peine behandelt. In dieser Zeit bin ich hervorragend, liebevoll und zuvorkommend betreut und behandelt worden. Dieses gilt für die ärztliche Seite von Prof. Grothues und sein ärztliches Team und besonders auch für den kompletten Pflegebereich!Aus eigener Erfahrung kann ich daher allen Peinern unserer Krankenhaus als erste und beste Adresse in Sachen stationärer Behandlung empfehlen. Bin selber \"zwar\" Privatpatient gewesen. Auf meinem Zimmer lag jedoch auch ein \"Kassenpatient\", welcher dieselbe Qualität der Betreuung und Behandlung gehabt hatte!","polarity":0.3083333333,"subjectivity":0.0,"year":2015,"month":7.0,"day":23.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":518,"name":"Klinikum Peine","titel":"Positiv überrascht","datum":"2015-06-12","fachbereich":"Frauen","komment":"Ich wurde durch meine Gynäkologin in das Peiner Krankenhaus überwiesen. Nach reiflicher Überlegung und anfänglicher Skepsis entschied ich mich für Peine. Man hört ja nicht nur positives.Bei der Aufnahme waren wirklich alle, obwohl sehr viel los war, sehr nett. Anschließend wurde ich stationär aufgenommen und auch da kann ich nur gutes berichten. Von der Krankenschwester(bes.: die Schwesternschülerinnen), über den Assistenzarzt, der Anästhesist und die nette Krankenschwester im Aufwachraum bis hin zu den Oberärzten waren alle super nett, verständnisvoll, haben geduldig erklärt und sich viel Zeit genommen. Besonders Chefarzt Hr. Dr. Heuer war toll. Ich fühlte mich wirklich gut aufgehoben.","polarity":0.3416666667,"subjectivity":0.0583333333,"year":2015,"month":6.0,"day":12.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":519,"name":"Klinikum Peine","titel":"Den Seinen gibts der Herr im Schlaf?","datum":"2015-06-08","fachbereich":"Schlafmedizin","komment":"Mein Aufenthalt im Schlaflabor Peine hat auf mich einen insgesamt guten bis sehr guten Eindruck hinterlassen. Die Unterbringung im Einzelzimmer ist im Schlafmedizinbereich obligatorisch. Die Dusche im Raum gegenüber ist vielleicht gewöhnungsbedürftig.Pflege und Betreuung sind hier sehr aufmerksam und gründlich.Die schlafmedizinische Untersuchung und Diagnose ist (überraschend) gründlich ausgefallen (Woanders kenne ich das anders!)Leider ist später noch eine Verwechslung aufgefallen, die nicht hätte sein müssen. Bei Rückfragen beim Kardiologen kam der falsche Patientenbefund, der aber anhand des Geburtsdatums eigentlich SOFORT hätte auffallen müssen. Ist nochmal gutgegangen!","polarity":0.0555555556,"subjectivity":0.0,"year":2015,"month":6.0,"day":8.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":520,"name":"Klinikum Peine","titel":"vor und nach OP gute Beratung und Betreuung","datum":"2015-06-02","fachbereich":"Frauen","komment":"Wer sich zu dieser OP nicht traut, sollte sich doch einen Ruck geben. Meine Senkung war so extrem, das der Gebärmutterhals seit 2Jahren herausguckte. Man machte mir Hoffnung, das alle operierten Frauen an Lebensqualität gewinnen und das stimmt. Das erste nach der OP beim Duschen ist, da stört nichts mehr. Ich bin schnell wieder auf die Beine gekommen, die Schwestern haben immer ein Ohr und versuchen einen bestmöglich zu helfen. Nach 5Tagen wurde ich entlassen. Man spürt die Heilung,die etwas Zeit braucht, jeden Tag wird es ein Stück besser.Ich bin vollauf mit den Ärzten und Schwestern zufrieden. Traut Euch es in Peine zu machen.","polarity":0.125,"subjectivity":0.125,"year":2015,"month":6.0,"day":2.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":521,"name":"Klinikum Peine","titel":"Bewertung","datum":"2015-05-30","fachbereich":"Gefäßchirurgie","komment":"DankeDen Ärzten,dem Personal für eure Liebe und Bedienung Herzlichen Herzlichen Dank.Fam. Steinke","polarity":0.5,"subjectivity":0.0,"year":2015,"month":5.0,"day":30.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":522,"name":"Klinikum Peine","titel":"Super Versorgung!","datum":"2015-05-29","fachbereich":"Kardiologie","komment":"Kurz vor Pfingsten litt ich unter Atemnot und wurde vorsorglich ins Klinikum Peine gebracht.Da ich bereits eine Herz-OP hatte, wurden in der Notaufnahme sofort alle evtl. Ursachen abgeklärt.Ich bin von einem freundlichen, netten kompetenten Team betreut wurden, besser geht es nicht.Auch auf der Station KO2 wurde ich super betreut,die Ärzte haben, trotzdem sie unterbesetzt waren, durch das Wochenende, alle notwendigen Untersuchungen durchgeführt.Ich bin dankbar, das es das Klinikum Peine gibt!","polarity":0.425,"subjectivity":0.0,"year":2015,"month":5.0,"day":29.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":523,"name":"Klinikum Peine","titel":"kompetentes, freundliches und sehr gut organisiertes Team","datum":"2015-05-21","fachbereich":"Kardiologie","komment":"Ich wurde als Notfall , mit extremer Atemnot , ins Klinikum Peine gebracht. Ab diesem Moment war ich in den besten Händen , von Notaufnahme über Untersuchungen bis zur Station gibt es wirklich nichts zu bemängeln. Die verschiedensten Teams (Station , Ärzte usw.) kümmerten sich wirklich schnell ,kompetent und sehr freundlich um mich. Selbst beim Essen blieben keine Wünsche offen. Ein sehr gut organisiertes Klinikum .","polarity":0.48,"subjectivity":0.2,"year":2015,"month":5.0,"day":21.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":524,"name":"Klinikum Peine","titel":"Herzinfarkt","datum":"2015-03-24","fachbereich":"Kardiologie","komment":"Am 14.2.2015 wurde ich mit Verdacht auf einen Herzinfarkt eingeliefert ,es war die Hölle los in der Notaufnahme,trotzdem wurde ich gleich gut versorgt,EKG und soweiter,nach geraume Zeit kam die Arztin und untersuchte mich und lies mich dann auf Station bringen,leider nur ein sogenanntes 3 Bett-Zimmer aber nochmal es war ja auch die Hölle den Tag los.die Ärztin kam dann noch einmal zu mir aufs Zimmer und hat mir noch ein Termin besrgt für eine Herzkathederuntersuchung.(sie hat nicht locker gelassen)am anderen Tag wurde im Herzkathederlobor von dem Oberarzt untersucht,und mir wurde ein Stent gesetzt,super hochqualifizierte Arbeit,sehr nettes freundliches Personal im Herz -Labor und auf Station am 23.3.2015 musste ich wieder zur Untersuchung wurde aber auf Station der Gefäßchirurgie eingelieifert diesmal 2 Bett-Zimmer war io.super freundliches Personal (besonders Scwester Susie )mir wurden dann im Herzkathederlabor noch 2 weitere Stent gesetzt,die sich aber als äußerst schwierig erwiesen aber Dank Oberarzt und Chefarzt super gesetzt wurden Vielen Dank noch mal an das ganze Team für dieser hervorragende Arbeit ich kann das Herzkathederlabor nur weiterempfehlen","polarity":0.7875,"subjectivity":0.0,"year":2015,"month":3.0,"day":24.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":525,"name":"Klinikum Peine","titel":"Ein gutes Vorbild","datum":"2015-03-17","fachbereich":"Innere","komment":"HalloAm 03.02.2015 ist meine 82 jährige Mutter als Notfall in das Peiner-Klinikum eingeliefert wurden .Da sie viele Vorerkrankungen hatte und unter Atemnot litt wurde sie nach Aufenthalt in der Ambulanz auf Die Innere Intensiv \/Überwachungsstation verlegt.Nach 2 Tagen ist meine Mutter in der Nacht leider auf dieser Station verstorben. Das ist sehr traurig aber warum ich hier schreibe ist das ich mich als Angehöriger einer sterbenden Pat. sehr gut aufgehoben gefühlt habe.Das Pflegeteam dieser Station hat sich rührend um meine Mutter gesorgt, sie versorgt und sie liebevoll gepflegt.Auch wurden wir ständig von Ärzten über den Zustand meiner Mutter informiert (manchmal sogar stdl. mehrmals).Sie haben uns nie das Gefühl vermittelt das wir mit unseren Ängsten alleine sind obwohl alle sehr viel arbeit hatten.Es wurde immer mit Uns entschieden nie über unsere Köpfe hinweg.Diese lieben Leute haben uns nach dem Tod meiner Mutter die Zeit und auch den Raum gegeben um uns in Ruhe zu verabschieden. Da ich selbst Krankenschwester bin aber in einen anderen Haus arbeite weiß ich das es nicht wirklich mehr üblich ist so zu arbeiten . Wir sind sehr dankbar dafür !!!","polarity":0.0261904762,"subjectivity":0.2380952381,"year":2015,"month":3.0,"day":17.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":526,"name":"Klinikum Peine","titel":"leistenbruch","datum":"2015-03-14","fachbereich":"Chirurgie","komment":"Ich bin sehr gut aufgenommen wordendas Team von Station C03 und das Team vonProf DR.Eckmann waren sehr kompetent.","polarity":1.0,"subjectivity":0.0,"year":2015,"month":3.0,"day":14.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":527,"name":"Klinikum Peine","titel":"Kurz und bündig ambulant operiert","datum":"2015-02-25","fachbereich":"Chirurgie","komment":"- Rundum zufrieden- freundliches Personal- chirurgische kompetente Chef - und Oberärzte","polarity":1.0,"subjectivity":0.0,"year":2015,"month":2.0,"day":25.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":528,"name":"Klinikum Peine","titel":"Bewältigte Angst vor weißen Kitteln","datum":"2015-02-19","fachbereich":"Frauen","komment":"Nachdem ich so dumm war, eine anfangs kleine Eierstockzyste nicht per Laparoskopie entfernen zu lassen, sondern aus lauter Angst vor weißen Kitteln solange zu warten, bis diese eine Größe hat, die einen Bauchschnitt erforderte - bin ich sehr angenehm überrascht, was das Peiner Klinikum anbelangt. Nach doch vielen negativen Aussagen anderer ehemaliger Patienten war ich eher abgeschreckt, entschied mich dann aber doch dafür, mich dort operieren zu lassen.Nun habe ich allen Grund, mich sowohl bei allen Ärzten, Pflegepersonal, Aufnahme und vielen anderen Beteiligten zu bedanken, weil ich durchweg gute Erfahrungen machte und wirklich zufrieden bin, wie alles abgelaufen ist. So fühlte ich mich schon allein durch die Art von Dr. Heuer verstanden und meine Ängste zerstreuten sich.Die Qualität der Küche ist angemessen und der Speiseplan abwechslungsreich.Ich war durchaus zufrieden!","polarity":-0.1483333333,"subjectivity":0.05,"year":2015,"month":2.0,"day":19.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":529,"name":"Klinikum Peine","titel":"Daumen hoch für das Peiner Klinikum !","datum":"2015-02-18","fachbereich":"Chirurgie","komment":"Ich habe an dieser Stelle viele schlechte Bewertungen gelesen und war darüber wirklich erstaunt.Ich möchte an dieser Stelle einmal eine Lanze für das Peiner Klinikum brechen. Ich habe vor 14 Jahren meine Tochter dort entbunden und war sehr zufrieden mit der fürsorglichen Betreuung und der medizinische Versorgung. In den letzten Jahren habe ich mich tatsächlich immer wieder über schlechte Bewertungen des Krankenhauses gewundert. 2014 war ich dann recht oft im KKH, da meine 85-jährige Tante dort wiederholt wochenlang medizinisch betreut wurde und muss wirklich sagen, dass ich die schlechten Kritiken nicht verstehen kann.Von den diensthabenden Ärzten und Schwestern bis zum Reinigungspersonal haben uns alle mit einer ausgesprochenen Höflichkeit und Hilfsbereitschaft behandelt. Sie hatten alle großes Verständnis für unsere Sorgen und Nöte und waren extrem hilfsbereit. Die diensthabende Schwester auf Station C03 bot uns sogar an, dass wir uns Tag und Nacht nach dem Zustand unserer Tante erkundigen dürften.  Im Dezember musste ich selbst operiert werden und da bestätigte sich dieser positive Eindruck bei mir nur noch. Ich hatte das Gefühl, dass das Arbeitsklima und die Stimmung der Beschäftigten auf der Station sehr gut war (und das bei dieser anstrengenden Arbeit, Schichtarbeit, usw.!).Die Schwestern waren immer freundlich, mitfühlend, hilfsbereit und humorvoll (was ich ganz wichtig finde !) und haben mich fantastisch betreut. Auch die behandelnden Ärzte (und ich habe viele kennengelernt!) waren ausnahmslos zugewandt, freundlich und kompetent. Auch das Essen war schmackhaft und qualitativ gut. Dass es zu Hause natürlich immer am besten schmeckt, kann man doch hier nun wirklich nicht ernsthaft als Kritik ins Feld führen. Es ist doch immer so: Wer meckern möchte, der findet schon etwas zu kritisieren ! Fazit: Ich kann über das Peiner Klinikum nur Positives sagen und möchte es ausdrücklich empfehlen. Vielen Dank nochmal für die tolle Betreuung !","polarity":0.5426470588,"subjectivity":0.0882352941,"year":2015,"month":2.0,"day":18.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":530,"name":"Klinikum Peine","titel":"Lebensrettung nach Magenkarzinom","datum":"2014-12-27","fachbereich":"Chirurgie","komment":"Lebensrettung nach MagenkarzinomDas Krankenhaus Peine hat mir nach einem Magenkarzinom vermutlich in zweifacher Hinsicht das Leben gerettet. Das erste Mal: Wegen einer Trombose hatte ich das Krhks aufgesucht. Der akribischen Ursachensuche verdanke ich, dass die Krankzeit frühzeitig erkannt wurde und somit noch operabel war. Das Karzinom und der ganze Magen wurde in einer sehr renommierten Klinik (nicht Peine) entfernt. Diese wurde speziell ausgesucht wg. der vermeintlich besseren Eigung, mehr Erfahrung usw..Das war leider eine Fehlentscheidung. Bei der Operation wurde nicht sauber gearbeitet. Drei Monate nach der Operation wurde ich wegen Schmerzen und Problemen bei Nahrungs- und Getränkeaufnahme immer schwächer. Diese Klinik half mir auch nicht weiter und ich nahm insges. 40 Kg ab. Trotz intensiven Bemühungen konnte auch meine Familie den Verfall nicht mehr auffangen. Erst die Klinik in Peine und hier speziell Herr Prof. Dr. Eckmann gaben mir neuen Lebensmut. Er führte eine zweite Operation durch und behob den zuvor von der anderen Klinik vorgenommenen Operationsfehler. Ab da ging und geht es mit mir langsam aber stetig aufwärts. Insgesamt betrachtet möchte ich Folgendes ausdrücklich benennen: Wer oder was auch immer mir das Krhs Peine in meinen Schicksalsweg gestellt hat, verdient meinen vollen Dank. Dieser Fügung verdanke ich all die Jahre, die ich vielleicht zukünftig noch erleben darf. Heute, im Dezember 2014, geht es mir, abgesehen von den mit meinem Heilungsprozess einhergehenden durchaus üblichen Beschwerden, relativ gut. Bei der Nahrungsaufnahme bin ich nur noch wenig eingeschränkt, bei den Getränken etwas mehr. Mein Körper kann die zugeführten Nahrungsmittel leider noch nicht ausreichend in Energie umsetzen. Ich bin aber guter Dinge, dass sich dies mit der Zet noch regelt. Ich nehme an Reha-Sport-Maßnahmen und an zusätzlichem leichtem und angepassten Gerätetrainig teil, was schon zum jetzigen Zeitpunkt zu einer wesentlichen Verbesserung meiner Mobilität führte. Liebes Krhs Peine, nehmen Sie mir das bitte nicht übel, wenn ich abschließend sage und hoffe, in der Zukunft möglichst lange von Krankenhausaufenthalten verschon zu bleiben. Wenn es aber wieder erforderlich werden sollte, wird Peine zukünftig immer zu meiner ersten Wahl gehören.","polarity":0.209057971,"subjectivity":0.0869565217,"year":2014,"month":12.0,"day":27.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":531,"name":"Klinikum Peine","titel":"Die Behandlung hat nichts gebracht","datum":"2014-10-06","fachbereich":"Innere","komment":"Mein Vater hatte abends Bauchschmerzen. Die Einweisung ging sehr schnell, man hat ihn gar nicht gefragt, ob er dahin wollte. Dort passierte abends außer Blutentnahme und Röntgenaufnahme von der Lunge erst mal fast nichts. Das Zimmer sah trostlos aus. Am nächsten Tag passierte außer Ultraschall und EKG auch nichts. Ein Tag später noch ei Ultraschall vom Bauch (wozu noch mal ? Man hat die Galle gesucht). Zum CT kam er am dritten Tag. Ein Tag später Entlassung mit Schmerzmedikamenten. Keine klaren Informationen über wann und warum, außer dass man nichts machen konnte und dass sich emin Vater beim Hausarzt melden sollte. Sein Hausarzt konnte da nur den Kopf schütteln. Das Krankenhaus ist irgendwie anders als andere.","polarity":-0.1791666667,"subjectivity":0.0333333333,"year":2014,"month":10.0,"day":6.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":532,"name":"Klinikum Peine","titel":"Super Team","datum":"2014-09-08","fachbereich":"Gastrologie","komment":"Ich war ambulant zur Darmspiegelung am 8.8 14 im Klinikum Peine. Die Aufnahme sowie alles weitere bis hin zu Untersuchung liefen reibungslos. Die Schwestern und Pfleger sehr freundich genauso der Arzt :-) Jeder Vorgang bei der Untersuchung wurde ruhig und exat erklärt über so eine liebevolle Behandlung kann man sich nur bedanken und weiter so","polarity":0.2333333333,"subjectivity":0.0,"year":2014,"month":9.0,"day":8.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":533,"name":"Klinikum Peine","titel":"Sehr gute Behandlung führte zur schnellen Heilung","datum":"2014-07-02","fachbereich":"Chirurgie","komment":"Die Operation, die eine Nacht auf der Intensivstation und die anschließende Betreuung auf der Station kann ich nur als sehr positiv beurteilen. Alle waren sehr kompetent, immer freundlich und ansprechbar. Man hat sich gut betreut gefühlt.","polarity":0.9666666667,"subjectivity":0.0,"year":2014,"month":7.0,"day":2.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":534,"name":"Klinikum Peine","titel":"Das KH Peine war, ist und bleibt wohl für immer eine Katastrophe","datum":"2014-06-16","fachbereich":"Innere","komment":"Überraschend wurde meine Frau kurz nach Jahresbeginn mit lebensgefährlich hohem CRP Wert und massiv hohem Dauerfieber plötzlich Abends vom Hausarzt als Notfall mit Voranmeldung eingewiesen. Die Versorgung in der Aufnahme war in Ordnung. In den folgenden sieben Tagen wurden unzähliche Untersuchungen durchgeführt, alle legitim, jedoch ohne Befund. Die pflegerische Versorgung auf der Station war größtenteils eine absolute Katastrophe. Nicht ein einziges mal wurde das Bettzeug gewechselt, trotz Verschmutzung (Blutflecke von der Blutabnahme). Zwei Blutentnahmestellen entzündeten sich massiv und Fieber wurde erst wieder gemessen, als ich als Angehöriger nach einem Thermometer fragte, was mir gegenüber sehr sehr frech, unwürdig, niederträchtig und restlos unverschämt gewürdigt wurde, dabei übte ich keinerlei Kritik sondern fragte nur nach einem Thermometer. Verblüffende Schwesternreaktion bei dem Krankheitsbild. Das Essen war unglaublich schlecht, nicht einmal unterer Durchschnitt. Ich kochte täglich zu Hause und brachte es meiner Frau in die Klinik. Den gesamten Aufenthalt über gab es keine Infos von der Ärzteschaft, erst am letzten Tag Abends, diese war dann aber ok. Tags drauf Entlassung mit immernoch schlechten Werten, keine Infos und Hilfe für die Zukunft, nur noch ratlos weg. Gaaaaanz schlecht !!!","polarity":-0.1557692308,"subjectivity":0.0,"year":2014,"month":6.0,"day":16.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":535,"name":"Klinikum Peine","titel":"Kompetent, hilfsbereit, respektvoll, umsorgt, gutes Gefühl.","datum":"2014-06-01","fachbereich":"Innere","komment":"Ich war dieses Jahr bereits zwei mal stationär, im Peiner Klinikum, immer wegen einer Gallenkolik. Beim zweiten mal mit akuter Entzündung und Gelbsucht.Im Ersten Fall, Notaufnahme, dann drei Tage zur Behandlung und Beobachtung in der Chirurgie, sollte in sechs Wochen zur OP kommen. Den OP Termin habe ich nicht wahrgenommen weil es mir sehr gut ging.12 Wochenspäter erneute Kolik, mit schicker Gelbfärbung des ganzen Körpers. wieder Notaufnahme, dann Abteilung Innere. fünftage Tage Untersuchungen Sono, Endoskopie, EKG. Aufenthalt eine Woche. Entlassung schmerzfrei, zufrieden. Im Juli wird die Gallenblase entfernt. Durch die positiven Erfahrungen, im Klinikum Peine, werde ich vorbehaltlos zu OP erscheinen. Ich bin 53 Jahre alt, war in dieser Zeit mehrfach in Krankenhäusern, Koblenz und Seesen, hatte zwei Bandscheiben OpÂ´s aber so freundlich, höflich und respektvoll wurde ich in anderen Krankenhäusern noch nicht umsorgt.Das Peiner Klinikum ist nach meinen derzeitigen Erfahrungen und meinem Krankenbild empfehlenswert.Michael PeukertOberg","polarity":0.315,"subjectivity":0.0,"year":2014,"month":6.0,"day":1.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":536,"name":"Klinikum Peine","titel":"Positiver Eindruck vom Klinikum Peine","datum":"2014-05-07","fachbereich":"Unfallchirurgie","komment":"Ich war 10 Tage mit einem Rippenbruch und innerer Verletzung in der Station C04 im Klinikum Peine.Ich war bereits mehrfach in anderen Kliniken und kann im Vergleich für Peine nur Gutes berichten.Die Schwestern waren kompetent, hilfsbereit engagiert und auch humorvoll.Die Stationsärzte und die Bildgebende Abteilung war sehr kompetent.Gespiegelt an meinen Erfahrungen mit Kliniken in Hannover habe ich ein deutlich besseres Bild von Peine.","polarity":1.0,"subjectivity":0.0,"year":2014,"month":5.0,"day":7.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":537,"name":"Klinikum Peine","titel":"Kardiologie - jederzeit wieder!","datum":"2014-04-30","fachbereich":"Kardiologie","komment":"Am 29.12.2013 überwies mich mein behandelnder Kardiologe mit Vorhofflimmern und starken Wassereinlagerungen ins Krankenhaus. Ich entschied mich wegen des hervorragenden Rufes des Chefarztes Dr. F.G. und seiner Mannschaft für das Klinikum Peine.Um es vorwegzunehmen, ich habe diese Entscheidung nie bereut! Von der gründlichen u. ausführlichen Untersuchung in der Notaufnahme durch den Assistenzarzt St. Sch. über den fürsorglichen Empfang auf der Station F02 und die anschließende Betreuung während der nächsten Tage durch die immer freundlichen Schwestern gab es keinen Anlass zur Klage.Aber am meisten hat mich die Kompetenz u. Freundlichkeit des Chefarztes beeindruckt.Nie hatte ich den Eindruck einen \"Halbgott in Weiß\" vor mir zu haben.Selbst,wenn es die Zeit zuließ, lag sogar ein kleines privates Pläuschchen drin. Die Diagnose und Behandlung  waren perfekt; dieser Chefarzt weiß was er tut!FAZIT: Mal abgesehen von dem Essen u. des nicht vorhandenen Einzelzimmers, würde ich jederzeit die Kardiologie unter der menschlichen Leitung dieses Chefarztes im Krankheitsfalle wieder aufsuchen.Mein Dank gilt nochmals der gesamten Station mit all ihren Mitarbeitern!!!","polarity":0.5714285714,"subjectivity":0.0,"year":2014,"month":4.0,"day":30.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":538,"name":"Klinikum Peine","titel":"Super","datum":"2014-04-03","fachbereich":"Neurochirurgie","komment":"Hallo an alle,ich bin immer noch in Peine und schreibe aus meinem Zimmer. Ich bin am Dienstag operiert worden an der Bandscheibe L5\/S1 vom Prof.Dr.Piepgras.Mir gehts super gut. Alles ist gut gelaufen. Im Vorfeld habe ich hier alle Bewertungen gelesen und war erschrocken. Das hat sich alles überhaupt nicht bestätigt. Die Schwestern sind sehr nett und kümmern sich um jeden so lange wie nötig ist. Ich bin dafür das Schwester Pia in dem Aufwachraum kilommetergeld bekommen wird. Sie ist gelaufen, wie der beste Sprinter von einem Bett zum nächsten. VIELEN DANK dafür. Ich habe bis heute hier noch nichts negatives erleben müssen. Das Krankenhaus ist nicht neu, es ist aber auch kein 5Sterne Hotel. Es ist sauber, duschen kann man jeder Zeit auch, zwar im extra Raum,na und. Man muss sich nicht so anstellen. Eine super Cafeteria, man bekommt alles was man möchte, und auch alle Mitarbeiter\/innen sehr Nett. Man wird von den Schwestern den ganzen Tag gefragt, ob man noch was möchte oder braucht.Also, Vielen Dank an alle und ich hoffe trotzdem das ich morgen zuhause schlafen kann. Petrosyan Artur. AOK Patient.","polarity":0.2764705882,"subjectivity":0.1058823529,"year":2014,"month":4.0,"day":3.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":539,"name":"Klinikum Peine","titel":"Großes Lob und herzlichen Dank!","datum":"2014-02-26","fachbereich":"Unfallchirurgie","komment":"Am 18.2.2014 erlitt ich einen \"häuslichen\" Unfall (mit Frakturen im Lendenwirbelbereich). Die Erstversorgung zuhause erfolgte durch das ASB-Rettungsteam und durch die Notärztin Ostermai.An erster Stelle möchte ich deshalb dem Rettungsteam für die vorbildliche Versorgung danken. Ganz besonders danke ich Frau Ostermai für ihre kompetente und sehr warmherzig durchgeführte Erstversorgung. Dass Frau Ostermai als Anästhesistin am Klinikum Peine tätig ist wurde mir erst klar, als sie mich während ihres Nachtdienstes im Klinikum Peine, in welchem ich bis zum 25.2.2014 lag, aufsuchte, um sich nach meinem Befinden zu erkundigen. Eine solche Geste ist nicht selbstverständlich, doch bestätigte sie meinen Ersteindruck einer Ärztin, welche ihren Beruf aus Berufung ausübt! Das gesamte Team der Notaufnahme verdient ebenso ein großes Lob wie sämtliche mich später versorgenden Fachbereiche, allen voran die Unfallchirurgie mit Herrn Dr. Wietoska an der Spitze, sowie auch der Pflege- und Servicedienst. Alles war bestens ... auch das Essen!Das Ambiente des Klinikums ist sehr ansprechend, hygienische Mängel konnte ich nicht feststellen. Ich kann das Klinikum Peine nur empfehlen!","polarity":0.65625,"subjectivity":0.0,"year":2014,"month":2.0,"day":26.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":540,"name":"Klinikum Peine","titel":"Psychisch kranke Menschen werden auf der Intensivstation wie Dreck behandelt","datum":"2014-01-21","fachbereich":"Psychiatrie","komment":"Ich wurde im April 2013 und im September 2013 für jeweils 3 Tage auf der Intensivstation des Klinikums Peine \"behandelt\", aufgrund von 2 Suizidversuchen und habe mich nun dazu entschlossen mich über diese Behandlung zu beschweren.Ich bin sehr sauer darüber wie ich dort behandelt wurde. Natürlich ist es nicht leicht in einem \"normalen\" Krankenhaus mit so etwas umzugehen, aber die Krankenschwestern müssten in ihrer Ausbildung eigentlich gelernt haben, wie man in solchen Situationen reagieren muss, besonders auf einer intensivmedizinischen Station. Und wenn dann eine Patientin dort liegt, die eine Überdosis Schlaftabletten geschluckt hat, um ihr Leben zu beenden, da sie sehr starke Depressionen hat, Bulimie und eine Borderline-Persönlichkeitsstörung und sich dann noch von solchen unverschämten Schwestern anhören kann, dass sie sich mal nicht so anstellen soll und sie doch selber Schuld hat, da platzt mir jetzt im Nachhinein, wo ich darüber nachdenke der Kragen. Ich wurde mehrere Monate lang in der AWO in Königslutter behandelt und es geht mir wieder gut. Die Schwestern (Außnahme: Frau Tostmann, das war die Einzige, die verständnisvoll und nett zu mir war) haben mich wie den letzten Dreck behandelt. Ich habe mich in meinem ganzen Leben noch nie so schlecht behandelt gefühlt. Und das muss schon was heißen, denn ich wurde in meinem Leben sehr oft sehr schlecht behandelt..Vor allem ist es mehr als grausam, wenn sich ein Suizidgefährdeter Sprüche anhören muss, wie \"Stellen Sie sich nicht so an, Sie kennen das alles doch schon!\" oder als die Schwestern in meiner Anwesenheit über mich gelästert haben und gesagt haben, dass ich diejenige sei, die beim letzten Mal doch den ganzen Boden vollgekotzt hätte. Toll. Ich befand mich mit ner Überdosis auf der Intensivstation, da passiert sowas schon mal, oder? Und wenn man sich dazu entschließt Krankenschwester zu werden, muss man mit sowas rechnen. Die müssen ja auch alte Leute waschen und deren Hintern säubern, da kann es ja wohl nicht so schlimm sein, ein bisschen Kotze aufzuwischen. Tut mir leid für meine Umgangssprache, aber das regt mich wirklich total auf.","polarity":0.2641025641,"subjectivity":0.0256410256,"year":2014,"month":1.0,"day":21.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":541,"name":"Klinikum Peine","titel":"Herzinfarkt - Sonntagnacht - im ländlichen Bereich","datum":"2013-12-09","fachbereich":"Kardiologie","komment":"Herzinfarkt - Sonntagnacht - im ländlichen Bereich.Eine beispielhafte Rettungsaktion, in der Hausarzt, Rettungssanitäter, Notärztin, Krankenhausaufnahme, Klinikärzte und Klinikpersonal auf eine so hervorragende Art und Weise zusammenarbeiteten, dass ich Begeisterung empfinde und diese jetzt bei einsetzender Genesung kundtun möchte.Die Aktion begann mit meinem Hausarzt, der unverzüglich alle Maßnahmen einleitete, so dass schon wenige Minuten später ein Rettungswagen eintraf.Drei Rettungssanitäter betreuten mich mit Kompetenz und Herzlichkeit. Die Notärztin erschien prompt danach, und ihre Anweisung \"jetzt aber mit Karacho!\" ist mir heute noch im Ohr. Genauso fürsorglich und schnell, als hätte man schon auf mich gewartet, wurde ich im Peiner Klinikum empfangen. Wie eine organisierte Kette lief das Notwendige ab - es ging Hand in Hand. In allerkürzester Zeit lag ich auf dem OP-Tisch, und gleich nachdem der Oberarzt den Eingriff begonnen hatte, spürte ich Erleichterung. Der beängstigende, einengende Druckschmerz wich spürbar. Es baute sich ein Vertrauen auf, in das ich mich fallen lassen konnte.Nach dem folgenden Aufenthalt auf der Intensivstation erfuhr ich weiter eine hervorragende fachkundige Betreuung durch die Ärzte und das Stationspersonal.Ich fühlte mich im Peiner Klinikum emotional gut aufgehoben und medizinisch bestens versorgt. Meinen aufrichtigen Dank möchte ich abschließend dem Chefarzt aussprechen, Achtung und Anerkennung für die beispielhafte Arbeit seines Teams und aller Beteiligten.","polarity":0.3907407407,"subjectivity":0.037037037,"year":2013,"month":12.0,"day":9.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":542,"name":"Klinikum Peine","titel":"Freundlichkeit","datum":"2013-10-18","fachbereich":"Unfallchirurgie","komment":"Eigentlich war ich bei einigen Behandlungen im Klinikum immer sehr zufrieden. Aber letztens war ich zu einer Gutachteruntersuchung bei Dr. Wietoska. Ich kann nur sagen so einen unfreundlichen Dr. habe ich noch nicht erlebt.","polarity":-0.3333333333,"subjectivity":0.0,"year":2013,"month":10.0,"day":18.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":543,"name":"Klinikum Peine","titel":"Murks in der Notfallambulanz","datum":"2013-08-30","fachbereich":"Unfallchirurgie","komment":"Musste mit meinem Kind abends gg. 19:00 in die Notaufnahme. Kind war schwer gestürzt mit einer stark blutenden Wunde & reichlich verdreckt. Nach satten 2 Stunden wurde sie endlich behandelt. Die Ärztin und die Schwester waren wirklich sehr nett und haben sich rührend gekümmert. Wunde wurde gesäubert, verpflastert und verbunden. Am nächsten Tag sollten wie zum Kinderarzt zur \"Verbandkontrolle\". Die Kinderärztin öffnete den Verband und wurde bleich: sofort zum Chirurgen! Erst nach langen Diskussionen kamen wir bei der niedergel. Chirurgin noch dran, da die eigentlich Feierabend machen wollte. Als sie die Wunde sah wechselte Ihre Gesichtsfarbe durch das gesamte Farbspektrum des Regenbogens. Die Wunde war nicht ordentlich gesäubert und hätte sofort genäht werden müssen! Sie hat dann fast 1 Stunde operiert, bis sie ordentlich versorgt war. Wir mussten uns dann 2 Wochen lang ihr Kopfschütteln und ihre deutliche Kritik an der Kollegin ansehen und -hören.Die Behandlung im KH war einfach nur Murks! Man fragt sich, was für Ärzte da chirurgischen Notfalldienst machen - Anästhesisten?","polarity":0.1966666667,"subjectivity":0.0,"year":2013,"month":8.0,"day":30.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":544,"name":"Klinikum Peine","titel":"Einfach enttäuschend","datum":"2013-05-02","fachbereich":"Urologie","komment":"Eingeliefert mit Nierenkolik und nichts gefunden, was für ein Krankenhaus? Nach Sonographie wurde nichts festgestellt, sehr merkwürdig, mein Urologe stellt nach kurzer Untersuchung 3 Nierensteine fest, in nicht mal 5 Minuten, dafür habe ich 2 Tage im Krankenhaus verbracht, was ist das für ein Arzt der das nicht sieht oder sehen will, frage ich mich. So was kann ich nicht empfehlen.","polarity":-0.45,"subjectivity":0.0,"year":2013,"month":5.0,"day":2.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":545,"name":"Klinikum Peine","titel":"Gutes Krankenhaus","datum":"2013-04-27","fachbereich":"Kardiologie","komment":"Mein Name ist Reinhard, ich bin 44 Jahre Jahre alt, Kassenpatient und am 22.4.2013 gegen 23 Uhr mit dem Rettungswagen in der Notaufnahme eingeliefert worden. Nach wenigen Minuten kam eine freundliche Krankenschwester und kümmerte sich um mich.Auch eine junge Ärztin fing gleich an mich allen möglichen Untersuchungen zu unterziehen. Dass es sich bei mir um einen Herzinfarkt handelt war Ihr gleich klar.Ich wurde dann auf die Intensivstation verlegt und von freundlichen, kompetenten Pflegern, obwohl es Nacht war,  gut betreut. Besonderen Dank gilt den beiden OP Schwestern und dem Chefarzt Dr. Grothues,  die am Dienstag morgen während meiner OP  fürsorglich, nett und humorvoll für mich da waren und mir meine Ängste nahmen.Ich wurde von dem Oberarzt und dem Chefarzt leicht verständlich über meine Situation aufgeklärt und alle meine Fragen wurden mir sachlich beantwortet.Ich kann hinsichtlich meiner positiven Erfahrungen nur schreiben, dass ich mit der Leistung der Mitarbeiter mehr als zufrieden war. Dass das Haus schon ein paar Jahre alt ist und auf den meisten Stationen noch keine Duschen auf den Zimmern vorhanden sind, ist für mich nicht schlimm gewesen. Die Station F 02 machte eine sauberen Eindruck, das Essen war auch OK.Da ich hier auf dem Portal auch viele Negative Einträge gelesen habe, kann ich dazu nur schreiben, dass wir hier über ein Krankenhaus reden und nicht über ein Hotel.Das Haus hat halt viele Patienten und nicht nur mich, um die es sich kümmern muss.","polarity":0.5166666667,"subjectivity":0.2,"year":2013,"month":4.0,"day":27.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":546,"name":"Klinikum Peine","titel":"Schlechter gehts wohl nicht mehr!","datum":"2013-04-11","fachbereich":"Kardiologie","komment":"Also ich bin sehr geschockt über dieses Krankenhaus und über die Zustände. Ich muss dazu sagen das ich selber schon öfters in Kleinstadtkrankenhäusern gelegen habe und keins ist so Menschenunwürdig wie Peine.Mein Verlobter wurde Donnerstag Abend mit Verdacht auf Angina Pektoris in die Notaufnahme eingeliefert. Dort wartete er dann auch mal mehr als 2 Stunden auf die Ärztin. Von Ruhe konnte in dieser Zeit keine Rede sein da das Personal meinte dies sei ein Pausenhof und keine Notaufnahme und durchweg gackerte wie kleine Kinder. Braucht man in so einer Situation unbedingt.Als die Ärztin sich dann endlich dazu herablies zu uns zu kommen fiel ihr nur ein das der Druck in der Brust und die Atembeschwerden samt taube Arme wohl vom Rücken kommen müssen. Danach kam er endlich auf die Station. Auf die Kardiologie natürlich weil die ja auch für Rückenprobleme zuständig ist.Es kamen dann auch am nächsten Tag diverse Ärzte von denen man mit genau einem auch mal vernünftig reden konnte. Meist war eine türkische Ärztin zuständig deren Lieblingsfrage war was sie nur mit meinem Verlobten anstellen solle. Sonst war sie meist Ratlos. Es wurde dann auch ein Termin für den nächsten Tag im Schlaflabor gemacht (Hat zusätzlich Schlafabnoe) aber das Schlaflabor wusste wohl nix davon. Prima Verständigung unter den Abteilungen.Am Ende wurde mein Verlobter nach 6 Tagen Entlassen weil wohl Platzmangel herrschte. Allerdings wurde ihm in keinster Weise mal eine Diagnose mitgeteilt. Das zu den Ärzten und der Behandlungsweise.Nun zum Haus direkt:Das das Haus älter ist ist ja Ok für mich ich erwarte auch nicht zuviel aber ich denke etwas Hygiene sollte es in jedem Krankenhaus geben. Es ist spannend im Eingangsbereich zu sitzen und zu sehen wie die Reinigungskraft schlechtgelaunt um den Dreck drum rum wischt.Es ist auch unter aller Sau wenn ein Beatmungsgerät bei einem Patienten angewendet wird ohne den Aufsatz (das was in die Nase kommt) vom Vorgänger auszutauschen.","polarity":-0.1535714286,"subjectivity":0.0714285714,"year":2013,"month":4.0,"day":11.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":547,"name":"Klinikum Peine","titel":"Peine und Urologische fälle? Nein!\"","datum":"2013-03-05","fachbereich":"Chirurgie","komment":"guten tag , ich bin als notfall mit schmerzen in der rechten flanke in das klinikum peine gekommen.(heute ja ahk peine) in die notaufnahme rein morgens um 6uhr . die schwerster fragte die symptome ab und ihr war sofort klar das es sich nur um eine nierenkolik handeln kann. und wurde demnach auch an einen tropf gelegt mit schmerzmitteln usw und der schmerz linderte sich recht rasch. was auch eine riesen erlösung war. kurze zeit später war dann auch ein arzt vor ort der jedoch eigentlich nur daten abgefragt hat. das alles vorrüber ging es weiter zum röntgen und von da auf station. das war die F03 wo es den ersten tag eigentlich nur einen tropf nach dem anderen gab. (zwecks ausschwemmen des nierensteins) . nun gut schlecht ist wenn dem patienten nicht gesagt wird ob man was gesehen hat oder nicht.und wenn was und wieviel. der informationsfluss ist wirklich schlecht in peine seiens der ärzte! auch bei der visite kommt nix an infos! der klopfer für mich war das ich 2 tage später entlassen werden sollte obwohl sich nix geändert hat. schmerzfrei nur unter einer menge schmerzmittel am tag. nachdem ich dem arzt sagte das ich so nicht gehen würde kam dann als antwort joa dann machen wir nen ct heute. achso joa erst weg dann ct :-) dort wurde dann ein stein in der niere festgestellt der ca. 4mm ist.  jedoch sich nicht bewegt hat und somit wurde ich endlich nach 5 tagen verlegt nach hildesheim wo es auch eine richtige urologie gibt die in peine gänzlich fehlt. die schwestern muss ich sagen waen nett und freundlich und hilfsbereit! an die ärzte ist kein rankommen für infos! zimmer extrem eng im 3 bett zimmer.da bekommt man nichtmal seinen schrank auf. essen war jetzt nicht so meins ausser morgens was aber geschmackssache ist.","polarity":0.1492424242,"subjectivity":0.0,"year":2013,"month":3.0,"day":5.0,"gesamt":"weniger zufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"sehr zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":548,"name":"Klinikum Peine","titel":"Unglaublich","datum":"2013-03-05","fachbereich":"Gefäßchirurgie","komment":"Auch bei mir wurden die Krampfadern gezogen am 18.02.13. Die Aufnahme und die Voruntersuchungen liefen gut. Aber dann kam das Gespräch mit der Anästhesistin und das schlug dem Fass den Boden raus.  Schon die ganze Fragen die überhaupt nichts mit der Anästhesie zutun haben, wie zum Beispiel: Was ich arbeite oder was ich vorher gemacht habe usw. Das gehört einfach dort nicht hin. Dir Krönung kommt erst noch, als ich Ihr sagte, dass ich aus Krankheitsgründen meinen Betrieb aufgegeben habe, musste ich mir folgendes anhören. Dann lebe ich jetzt von den Steuergeldern dann kann ich ja froh sein, das ich überhaupt noch Krankenversichert bin. Danach bekam ich noch eine Belehrung, mir steht von der Berufsgenossenschaft eine Rente zu oder eine Teilrente zu  usw.  Manche Ärzte nehmen sich einfach zu viel heraus. Aber ich werde noch die Klinik über das Verhalten der Ärztin unterrichten. Was mir auch aufgefallen ist, das nach der OP die Schmerzmedikation fast überhaupt nicht funktioniert. Man konnte mir keine Schmerzmittel geben, da die zuständige Ärztin gerade im OP gestanden hat und auf Anfrage der Schwester per Telefon das würde sie nicht machen ohne den Partien vorher zu sehen. Ich hatte meine eigenen Schmerzmittel dabei gehabt, die ich auch genommen habe. Bei der OP sind bei mir Nerven verletzt wurden, so das ich an einem Bein  Taubheitsgefühle und Nervenschmerzen habe und an das andere Bein hat sich ein Lymphedem gebildet. Das Bein wird immer bei der Belastung dick. Mein Hausarzt hat mich ins Krankenhaus eingewiesen. Nun muss ich eine Woche jeden Tag zur Behandlung dort hin.  Das Fazit: So etwas ist noch nie vorgekommen bei so einem Eingriff. Sie haben schon sehr viele solcher Eingriffe durch geführt, und keiner habe solche Komplikationen gehabt. Wer es glaubt wird Seelig.","polarity":0.0233333333,"subjectivity":0.2,"year":2013,"month":3.0,"day":5.0,"gesamt":"weniger zufrieden","qualität":"zufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":549,"name":"Klinikum Peine","titel":"Ich bin schockiert","datum":"2013-02-19","fachbereich":"Chirurgie","komment":"Ich kam mir vor wie im Ausland...Wurde von einem Notdienst in Bereitsschaft am Sonntag Abend in die Chirurgie geschickt um dort gleich behandelt zu werden wegen einer Hautanomalie(ambulanter Eingriff reicht vollkommen aus).Da die Stelle schon unheimlich schmerzte und ich kaum noch laufen konnte. Ich saß dann geschlagene 2,5 Stunden bereits im Behandlungszimmer bis mal jemand kam. Endlich eine Ärztin da die mir gleich unsanft Blut nahm(bis jetzt ist mein ganzer Unterarm blau und es haben sich Blutegusse gebildet) um mir dann sehr unverständlich(WEIL SIE FAST KEIN DEUTSCH SPRACH) versuchte zu erklären das sie eine Op unter Vollnarkose machen müssen und ich morgens 7.30 Uhr in der Klinik sein soll. Gesagt getan. Ich bin dann 7.30 Uhr wieder in die Klinik obwohl es mir schon sehr suspekt vorkam deswegen das Risiko einer Vollnakos und anschließendem stationären Aufenthalt in kauf zu nehmen. Angekommen auf der Station wurde man erstmal erfolgreich ignoriert.Mitten auf dem Gang wurde mir Fieber und Blutdruck gemessen. Das Zimmer war abscheulich veraltet und schmutzig. Die Teamleitung auf der Station stolzierte mehr umher als einen vertrauensvollen Eindruck zu machen.Meine Wunde ist dann durchs laufen aufgegangen und mir wurde nur ne Kompresse gegeben weil angeblich nur die Oberfläche auf war. Stimmt nicht weil ich das dann selber!!! verbunden habe und der ganze Gewebesaft ausgetreten ist.NACH 7 STUNDEN warten,völliger ignoranz und weit und breit kein Anfang der OP in Sicht habe ich mich dann SELBST ENTLASSEN. Bin mit dem Entlassungsbericht zu meinem Hausarzt der mich am Sonntag in der Aufnahme behandelt hat. Der war völlig geschockt wegen der Vollnarkose und dem stationären Aufenthalt. Hat mir den Entzündungsherd dann ambulant in seiner Praxis entfernt.Was aus seiner Sicht auch völlig ausreichend war da meine Blutwerte und sonst auch alles IO war. Fazit: völlig veraltetes Krankenhaus was ich sicher NIE wieder aufsuchen werde.Viele meiner Bekannten denken genauso über diese Klinik!!!","polarity":-0.1766666667,"subjectivity":0.0555555556,"year":2013,"month":2.0,"day":19.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":550,"name":"Klinikum Peine","titel":"Wo Licht ist da ist auch Schatten","datum":"2013-02-14","fachbereich":"Entbindung","komment":"Mir ist bewußt, meist schreiben nur völlig \"Enttäuschte\" oder \"Danksager\" Ich versuche meine subjektiven Eindrücke, Anderen als Momentaneindruck mitzuteilen..Kleines Krankenhaus mit herzlichen freundlichem kompetenten Personal! Aufenthalt 5 Tage KS+ Aufnahme Routiniert freundlichBeratung ++ durch Hebamme -- kompetent fürsorglich- durch Arzt -- dominant zum Kaiserschnitt ((+ KS gut gelauntes OP Team, routinierte Durchführung++ sofortige ausgezeichnete Betreung des Neugeborenen+++ intensive, professionelle, warmherzig Betreuung durch Hebammen und Krankenschwestern über den gesamten Zeitraum- wenig Kontakt zu den Ärzten und leider auch leichte Sprachbarrieren++ Familienzimmer allincl 20â\u0082¬+ Essen gutAls Laie mache ich mir Gedanken zur Hygiene im OP Bereich, der Zugang sollte restriktiv gehandhabt werden!Die Zimmerreinigung war ordentlich..Letztendlich das \"Ergebnis\" ist GUT!  Danke dafür!","polarity":0.5,"subjectivity":0.0555555556,"year":2013,"month":2.0,"day":14.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":551,"name":"Klinikum Peine","titel":"Ganz hervorragend","datum":"2013-02-13","fachbereich":"Neurochirurgie","komment":"Wegen einer dringenden und sehr erfolgreichen Operation an der Bandscheibe (Prof. Piepgras) war ich vor kurzem Patient im Klinikum Peine. Diese Klinik ist für mich ein Vorbild für moderne Krankenpflege. Alle MitarbeiterInnen sind kompetent, freundlich und hilfsbereit. Es herrscht durchweg ein äußerst gepflegter Umgangston und die medizinische Betreuung ist hervorragend. Beste Verpflegung, Sauberkeit und ein persönliches Ambiente runden den rundum positiven Eindruck ab. Ich kann diese Klinik nur jedem empfehlen.","polarity":0.8333333333,"subjectivity":0.0,"year":2013,"month":2.0,"day":13.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":552,"name":"Klinikum Peine","titel":"kompetente, freundliche Klinikmitarbeiter","datum":"2012-11-28","fachbereich":"Kardiologie","komment":"Während eines Besuches in Peine kam ich anstelle auf meinen Platz im ICE in ein Krankenzimmer des Peiner Krankenhauses aufgrund einer akuten Bluthochdruckkrise. Rückblickend kann ich sagen, dass ich mich in einem Krankenhaus bisher noch nicht so gut betreut gefühlt habe. Angefangen bei den Bereitschaftsärzten, den Rettungssanitätern, die mich mit Scherzen von meiner Übelkeit ablenkten, und der diensthabenden jungen Ärztin, die meine wirkliche Rettung war, über die gleichbleibend freundlichen und engagierten Schwestern auf der Station bis zum Chefarzt, der mich sehr kompetent und verständnisvoll behandelt hat - alle bemühten sich erfolgreich um meine Genesung. Ich erlebte den Luxus eines unverbauten Blicks auf die Landschaft aus dem Fenster des geräumigen Zimmers. Das Essen ist gut und die moderne Cafeteria bietet Mittagessen und leckeren Kuchen für den Nachmittag. Es gibt eine Bibliothek und Damen, die mit den Büchern auf Station kommen. Bei Untersuchungsterminen sind Wartezeiten möglich, was mich allerdings nicht störte (Zeit hat man ja!). Insgesamt gesehen kann ich eine positive Bewertung der Klinik abgeben.","polarity":0.459375,"subjectivity":0.0,"year":2012,"month":11.0,"day":28.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":553,"name":"Klinikum Peine","titel":"Total überlastet","datum":"2012-11-19","fachbereich":"Kardiologie","komment":"Die gesamte Station ist vollkommen überlastet, eine vielzahl von Patientenzimmern und teilweise ist nur eine ausgebildete Schwester auf dem gesamten Flur, Aushilfskräfte laufen hilflos herum und rufen nach der Fachkraft.Ich frage mich, was passiert hier, wenn 2 Notfälle auf einmal sind.....hoffentlich bin nicht ich der, der stirbt.?","polarity":-0.35,"subjectivity":0.0,"year":2012,"month":11.0,"day":19.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":554,"name":"Klinikum Peine","titel":"Schlechte Behandlung","datum":"2012-10-23","fachbereich":"Unfallchirurgie","komment":"Am 20.Oktober 2012 wurde meine Cousine, Christa-Maria Landaus Peine, wegen totaler schmerzlicher Unbeweglichkeit liegend über Notarzt ins Krankenhaus eingeliefert. Eine Sofortmaßnahme (Diagnose) war unzureichend. Die erste therapeutische Behandlung war am 23.10.2012 natürlich ohne Erfolg, da die Ursache noch garnicht erkannt wurde. Nun soll sie schon am Freitag den 26.10. entlassen werden, obwohl sie sich kaum bewegen kann. Sie soll in eine Kurzzeit-pflege kommen und diese auch noch selbst bezahlen!Was ist das für ein Krankenhaus, das Leute unbehandelt wieder entläßt. Oder sind keine vernünftig ausgebildeten Ärzte hier tätig. Ist das alles nur so,weil sie nur Kassenpatientist? Dieser Fall wird wohl die Medien bestimmt interessieren.","polarity":-0.261875,"subjectivity":0.0,"year":2012,"month":10.0,"day":23.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":555,"name":"Klinikum Peine","titel":"Sehr zufrieden","datum":"2012-10-06","fachbereich":"Entbindung","komment":"Im September entband ich meine Tochter im Klinikum Peine. Ich war dort sehr gut aufgehoben. Die Ärzte, die Hebammen und die Krankenschwestern, die ich kennengelernt habe, waren sehr hilfsbereit. Bei Fragen und Problemen z.B. beim Stillen wurde mir zu jeder Tageszeit freundlich geholfen. Die Unterbringung im Familienzimmer ist empfehlenswert. Wir konnten dort unsere ersten Tage als neue Familie sehr genießen.","polarity":0.6666666667,"subjectivity":0.0,"year":2012,"month":10.0,"day":6.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":556,"name":"Klinikum Peine","titel":"Sehr angenehmer Aufenthalt auf Station C.04","datum":"2012-06-28","fachbereich":"Neurologie","komment":"Ich hatte am 25.06.2012 eine Bankscheiben-OP im Peiner Klinikum. Operateur war Prof. Piepgras, die Nachsorge erfolgte auf der Station C.04. Durchweg alle Mitarbeiterinnen und Mitarbeiter auf der Station, in der Anmeldung, Kantine\/Kiosk Raumpflegerinnen, im OP waren ausgesprochen freundlich und haben sich große Mühe gegeben, damit man sich wohlfühlt. Das Essen war gut und reichhaltig. Auch wenn man mal Wünsche \"außer der Reihe\" hat, waren alle bemüht zu helfen. Man hatte nie das Gefühl, dass man \"stört\", wie ich das in anderen Krankhäusern schon erlebt habe. Das Krankhaus wird gerade aufwendig umgebaut. Man sollte sich nicht davon abschrecken lassen, dass einige Gebäudeteile noch sehr alt und abgenutzt sind.","polarity":-0.01875,"subjectivity":0.0,"year":2012,"month":6.0,"day":28.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":557,"name":"Klinikum Peine","titel":"ein neues leben,dank schilddrüsenop","datum":"2012-05-30","fachbereich":"Chirurgie","komment":"mir wurde im august 2010 nach langen leiden die schilddrüse entfernt und ich kann nur sagen der chefarzt der chirurgie hat mir dadurch ein neues leben geschenkt. bis dahin hab ich noch nie einen so verständnisvollen und aufmerksamen arzt getroffen und ich war bei so unzähligen Ärzten und kliniken.anmerken möchte ich noch das die nuklearmediziner und andere ärzte von der op abgeraten hatten. auch mit der versorgung war ich voll und ganz zufrieden.","polarity":0.2833333333,"subjectivity":0.0,"year":2012,"month":5.0,"day":30.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":558,"name":"Klinikum Peine","titel":"Glück gehabt","datum":"2012-05-22","fachbereich":"Kardiologie","komment":"Herzinfarkt, Samstag, 22:00 Uhr, Notarzt und Rettungsdienst, so weit, so gut. Aber dann ging es mit RW zur Notaufnahme ins Klinikum Peine: grenzwertig. Station: grenzwertig, änderte sich am nächsten Tag, da Privatpatient. Stationsarzt der deutschen Sprache nicht richtig mächtig, er gab sich aber auch keine Mühe.Zweite Herzattacke am Sonntag, kein Arzt erreichbar. Schwester verabreicht Nitrospray und (mir nicht erklärtes) Medikament. Zum Glück hat es geholfen. Erster Kontakt zum Chefarzt am Montag, dann wurde es besser. Ich habe mir auch in Peine einen Stent implantieren lassen, hatte einfach Vertrauen in den behandelnden Arzt. Bin demnächst zur Nachuntersuchung wieder in Peine.","polarity":0.15,"subjectivity":0.0,"year":2012,"month":5.0,"day":22.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":559,"name":"Klinikum Peine","titel":"Das vertrauen ist nicht da","datum":"2012-04-10","fachbereich":"Innere","komment":"Patient wird um 10 uhr wegen herzinfarkt eingeliefert. Um 14 Uhr wird der Patient auf die intensivstation untergebracht .Punkt 1 Artz wird 5 mal von den schwestern angerufen und er kommt erst nach 4 stunden. Begründung des arztes: Er ist alleine und das dauert halt so lange.Punkt 2 Die angehörigen bekommen telefonisch keine auskunft.Die angehörigen können nicht telefonisch mit dem patienten sprechenPUNKT 3bekommen es nicht in die reihe am abend ein vegetarisches (OHNE SCHWEIN)essen zu servieren somit müssen die angehörigen sich darum kümmern das der patient was zu essen bekommt.PUNKT 4 Der patient der sich in lebensgefahr befindet fühlt sich dort sehr unwohl und möchte kein eingrief bei sich machen lassenPUNKT 5 Der Patient wird eingeschüchtert und es wird versucht eine unterschrieft zu bekommen für den eingrief.PUNKT 6 Der Patient möchte den krankenhaus wechseln um den notwendigen eingief machen zu lassen.Die kosten für den krankenhaus wechsel soll der Patient warscheinlich zahlen (1500â\u0082¬ - 2000â\u0082¬) weil der sich in lebensgefahr befindet muss ein atz bei der fahrt dabei sein.Der patient hält es dort nicht mehr aus möchte sorfort entlassen werden.Die schwester warnen ihn das er sich in lebensgefahr befinde und sterben kann. er unterschreibt trozdem und wartet auf die dokumente . Beim warten wird him gesagt er solle raus gehen und dort warten ,er sein kein patient mehr.","polarity":0.0325,"subjectivity":0.225,"year":2012,"month":4.0,"day":10.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":560,"name":"Klinikum Peine","titel":"völlig übervorderte Stations Arztin","datum":"2012-02-18","fachbereich":"Kardiologie","komment":"Ich bin sehr enttäuscht von der Station D02 die Schwestern sind sehr bemüht und Freundlich keine Frage muss aber bemängeln die Sauberkeit in den zimmern und vor allen die Kompetenz der Ärztin auf der Station zickig nervig und ich kam mir vor als störte ich sie  ohne die Fleißigen Schwestern wäre sie völlig aufgeschmissenLob an Chefarzt und Oberarzt die aber was verständlich ist nicht überall sein können","polarity":-0.875,"subjectivity":0.0,"year":2012,"month":2.0,"day":18.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":561,"name":"Klinikum Peine","titel":"Bin im allgemeinen Zufrieden mit dem Klinikum Peine","datum":"2012-02-14","fachbereich":"Gefäßchirurgie","komment":"-Aufnahme,ok.-Stationschwestern sehr nett,die Essenausgabe Schwester super nett-Stationsärztin ist nicht so freundlich wie man sich das vorstellt,sie muss noch einiges lernen,als Beispiel kann sie sich  Dr.Slatkowsky nehmen.-OP,vor dem OP Saal fragte der Chirurg ,was bei mir gemacht werden sollte,ist auch ok. so, nur die Fachsprache wie ein Chirurg verstehe ich leider nicht.-2.Bettzimmer ist ok.","polarity":0.5,"subjectivity":0.0,"year":2012,"month":2.0,"day":14.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"weniger zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":562,"name":"Klinikum Peine","titel":"HWS (5-7) Prof.Dr.Med Hüfner","datum":"2012-02-08","fachbereich":"Orthopädie","komment":"Hiermit möchte ich mich bei dem Personal von Station C04 bedanken,sie haben mir einen sehr guten und schönen Aufendhalt in der Klinik ermöglicht.Ich würde jeder Zeit wieder kommen wenn es nötig wäre,vielen Dank noch mal.Falko Friedländer","polarity":0.675,"subjectivity":0.25,"year":2012,"month":2.0,"day":8.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":563,"name":"Klinikum Peine","titel":"Nie wieder","datum":"2012-01-30","fachbereich":"Chirurgie","komment":"Also ich muss sagen ich war mehr als unzufrieden. Obwohl die Notaufnahme recht ok war , schnelle Behandlung und Aufklärung . Nach der op ging dann die Probleme los. Es gab kein Gespräch was bei der OP gemacht würde bzw. Gab es garkein Arzt Patienten Gespräch. Bei bitte um Schmerzmittel entschied der Arzt nach Laune , mal ein btm mal Ne 400mg Tablette die es in jeder drogerie gibt ,teilweise wurde ich nicht mal gefragt ob ich was möchte.Der letzte Tag war dann der Hammer ,Samstag Morgen 6 Uhr durch die Reinigungskraft geweckt (nicht das Problem) gut dann warteten wir auf die vesiete, um 11:30 traf ich den Arzt auf dem Weg zur Kantine und fragte wann er zur visiete komme , darauf hin sagte er um 12 letztendlich und nach 5 mal.nach Frage musten wuir bis um 17 Uhr auf dem Zimmer warten und sollten es nicht verlassen falls er ja käme . Desweiteren gibt eine keine abschließ Möglichkeiten auf dem zimmer für.private Dinge , die Reinigungskraft Schaft es morgens in 2 min das Zimmer komplett zu säubern .... Allen in allem werde.ich dort nie wieder hingehen ich bin massiv enttäuscht.von diesem Krankenhaus.","polarity":-0.0270833333,"subjectivity":0.125,"year":2012,"month":1.0,"day":30.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":564,"name":"Klinikum Peine","titel":"Ich würde das Klinikum Peine nicht weiterempfehlen","datum":"2012-01-23","fachbereich":"Innere","komment":"Ich komme aus dem Kreis Peine und war somit als Notfall dort eingeliefert worden. Die innerbetrieblichen Abläufe könnten enorm verbessert werden. Zudem ist der Informationsfluß gegenüber den Patienten mehr als unzureichend. So musste ich selbst meine Krankenakte lesen, um überhaupt mal an Infos zu kommen. Schnippische Antworten von Krankenschwestern waren mehr als einmal zu hören. Privatsphäre im Zimmer gleich null. Bei der Visite wurden für alle überaus gut hörbar private und intime Details erörtert. Die Hygiene ist unter aller Kanone. Da ich für einen Rundumcheck fast alle Fachbereiche durchlaufen habe kann ich mir durchaus ein Urteil bilden. Die Ärzte sieht man nur sporadisch. Bei Untersuchungen sind sie selbst auf freundliche Fragen sehr wortkarg, so dass man sich selbst medizinisches Wissen aneignen muss. Nicht falsch verstehen: Ich erwarte keine Luxusbehandlung. Doch der Respekt vor dem Menschen, dem Patienten sollte im Vordergrund stehen. Lustigerweise lag ich einmal für einen Ultraschall mit meiner Akte eine halbe Stunde im lauten Flur, bis eine vorbeieilende Schwester zufällig bemerkte, dass man \"mich vergessen habe.\" Dafür ist die Kantine aber sehr schön ;-)","polarity":0.2,"subjectivity":0.1533333333,"year":2012,"month":1.0,"day":23.0,"gesamt":"weniger zufrieden","qualität":"unzufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":565,"name":"Klinikum Peine","titel":"Erstklassiges KH, keinerlei Probleme","datum":"2012-01-13","fachbereich":"Schlafmedizin","komment":"Ich weiß wirklich nicht, in welchem Krankenhaus meine Vorredner waren! Oder mit welchen Ansprüchen sie dort hingehen. Ich kann mir nämlich nicht vorstellen, wie es zu solch extrem unterschiedlichen Meinungen kommen kann. Richtig, ich war nicht in der Chirurgie oder der Inneren, sondern im Schlaflabor - aber es ist immer noch das gleiche KH. Viele \"Berichte\" hier scheinen mir auch an den Haaren herbeigezogen oder zumindest maßlos übertrieben zu sein. Egal: Ich schreibe, was ich erlebt habe. Ich war 2 Tage zur Behandlung meiner Schlafapnoe dort. Sicherlich, das KH ist nicht DAS modernste Teil aus dem TV, die Umbauarbeiten ließen es auch ein wenig halbfertig wirken. Aber das ist nunmal so! Wie soll der Umbau klappen, ohne zu arbeiten? Die Gegend - ist halt Peine. Nicht die Perle der Republik. Aber viel Grün drumrum und recht leise ist es auch. Die Station ist sehr gut ausgestattet: Jeder Patient hat sein eigenes Zimmer, mit Balkon, WC, TV usw. Die Laborausstattung selbst ist völlig ausreichend - ich will das jetzt nicht alles aufzählen, das wär zu lang. Aber es ist für alles gesorgt. Das Essen war ok. Nein, es ist KEIN 5-Sterne Hotel! Was erwarten die Patienten heute denn alles? Krabbencocktail, Sekt und Kaviar *kopfschüttel* ? Ich fand es völlig in Ordnung, nur die Zutrone zum Fisch hat gefehlt, aber das ist verzeihbar. Frühstück war top, Abendessen auch gut. Getränke standen bereit (Wasser, Tee..) in jeder gewünschten Menge. Die KS waren sehr zuvorkommend und haben mir viel erzählt, was ich wissen wollte. Das hat sehr geholfen. Der Arzt war sehr kompetent, nicht sonderlich gesprächig, aber er hat alles erläutert, meine Fragen beantwortet und war sehr freundlich. Ich habe mein laptop mit UMTS genutzt, der Empfang war ok. Kurz: Ich habe es zu keinem Zeitpunkt bereut, diese Klinik aufzusuchen. Meine Schlafapnoe hat sich wesentlich gebessert, es wurde auch auf meine Wünsche eingegangen, was die Technik zuhause angeht. Kurz: Ich würde imemr wieder hingehen ! Danke.","polarity":0.1478494624,"subjectivity":0.0967741935,"year":2012,"month":1.0,"day":13.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":566,"name":"Klinikum Peine","titel":"Stark begonnen und stärker Nachgelassen... ;-(","datum":"2011-11-22","fachbereich":"Orthopädie","komment":"Hallo, ich wurde mit stärksten Schmerzen eingeliefert und alles fing optimal an; schnelle Reaktion der Ambulanz, Röntgen und schwups war ich auf der Station C3 Alle Schwestern sehr bemüht... aber dann - nach dem mit Schmerzmitteln überstandenen Wochenende kam die Ernüchterung. Anstatt erstmal eine Diagnose mittels neuer Technik zu stellen, eröffnete mir eine Arzt, dass ich nun mit Fango und Krankengym. meine Schmerzen beseitigen soll. Ich habe den Arzt gebeten, meine Unterlagen fertig zu machen, damit ich mich in die Obhut eines Facharztes begeben kann. Leider bin ich ein Kassenpatient - was ich leider auch spüren musste, als ich mitten in der Nacht das Zimmer mit einem Patienten tauschen musste. Was ich da noch nicht wusste, war die Tatsache, dass an Schlafen in diesem neuen Zimmer nicht zu denken war, weil der Mitbewohner sehr stark schnarchte und mehrfach Nachts zum Bad musste. Dieses war der Nachtschwester auch sehr genau bewusst - aber der Nachtschwester hat es so besser gefallen - nach eigener Aussage. Wenn ich die Wahl habe, werde ich dieses Krankenhaus zukünftig meiden.","polarity":0.0875,"subjectivity":0.0,"year":2011,"month":11.0,"day":22.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":567,"name":"Klinikum Peine","titel":"Eher ein Feldlazarett als ein Klinikum","datum":"2011-11-13","fachbereich":"Kardiologie","komment":"Ich bin echt schrecklich enttäuscht, dass es in Deutschland noch solch einen Standard an Medizin gibt. Mir ist vollkommen klar, dass die Standards von Klinikum zu Klinikum variieren aber das was wir dort erlebt haben (und wir haben schon sehr viele Krankenhäuser besuchen müssen) ist einfach nur unter jeder Menschenwürde. 1. Was hält man von einer Ärtztin in der Notaufnahme, die a. nicht fähig ist Blut abzunehmen (sie hat min. 7 anläufe gebraucht), b. die nicht weiß was eine GvHd ist (ist mir klar, dass nicht jeder darauf spezialisiert ist aber ein grobes Grundverständnis sollte wohl ein Arzt in der Notaufnahme mitbringen c. die ebenfalls die einfachsten Medikamente erklärt bekommen muss, bevor sie weiß wofür diese angewendet werden müssen (ich musste als Angehörige in einer Notfallsituation all diese Sachen erklären und verständlich machen am besten auch noch mit Begleitung von bildhaften Darstellungen, da man sonst die Gefahr einging, dass die Ärztin gar nichts versteht sonst. Und ich verstehe nicht, wie man so unfähig sein kann, die Blutwerte durchzugeben, nachdem ich ci.  5 mal gefragt habe ob mit den Blutwerten alles stimmt und ich daraufhin immer wieder gefragt wurde: \"Meinen Sie jetzt allgemein oder wie\"  ich versteh es einfach nicht wieso man nicht einfach sagen kann: \"Ja die Blutwerte liegen alle im grünen Bereich\" naja irgendwann hat Sie es dann begreifen können. Weiter gehts mit der Intensivstation, auf die dann meine Mutter kam. Kein einziger Arzt ist wohl in der Lage sich beim Patienten vorstellen zu können. Ich zweifel jetzt aber gehört es nicht einfach zur guten Erziehung sich beim Gegenüber vorzustellen oder hab ich was verpasst? Ok, aber dann wurde es immer dubiöser mit den Ärzten. Ein weiterer Arzt hat versucht sich von mir erklären zu lassen was eine GvHd denn sei und welche Medikamente meine Mutter einnimmt. Nach dem ich ihm eine Liste mit Medikamenten gab, sagt er er habe die Liste auch und fragt mich tatsächlich noch mals welche Med. Sie einnimmt ich weiß nicht wie ich es noch deutlicher sagen kann, außer dass es auf der Liste steht ... Fortsetzung folgt...","polarity":0.0476190476,"subjectivity":0.0428571429,"year":2011,"month":11.0,"day":13.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":568,"name":"Klinikum Peine","titel":"NOTFALLSPRECHSTUNDE\/ NOTAUFNAHME","datum":"2011-08-24","fachbereich":"Chirurgie","komment":"Leider musste ich in diesem Jahr schon zweimal Chirugisch behandelt werden. im Jan.diesen Jahres hatte ich eine akute Blinddarmentzündung, die von der Ärztin in der NOTFALLSPRECHSTUNDE nicht erkannt wurde. Am nächsten Tag bekam ich von meinem Hausarzt eine sofortige Einweisung in das Klinikum. Dort erst wurde mir klar, das ich am Abend zuvor mich zwar in dem Gebäude des Klinkums aufgehalten hatte,aber nicht in der Notaufnahme. DIE NOTFALLSPRECHSTUNDE HAT ALSO NICHTS MIT DEM KLINIKUM PEINE ZU TUN. Das muss man als Patient wissen!!!In der Notaufnahme,sowie auf der Station wurde ich nett und freundlich aber auch kompetent behandelt.Die op erfolgte dann sofort am Mittag und ich musste 8 Tage im Klinikum bleiben.Die Ärzte,Schwestern und auch die Auszubildenden waren immer freundlich und für mich da.Am 20.Juli musste ich durch einen Unfall wieder in die die Notaufnahme des Klinikums.Ich wurde mit dem Rettungswagen ins Klinikum gebracht,da ich mir bei dem Unfall eine Fingerkuppe amputiert habe.Sofort wurde ich durch den Chirugen versorgt und auch die Schwester hat mit mir gefühlt.........und das ganze in einer Umbausituation der Notaufnahme. Ich muss noch immer zur nachsorge in die Notaufnahme und werde jedesmal sehr freundlich und kompetent behandelt.ICH BEDANKE MICH FÜR EINE SEHR GUTE MEDIZINISCHE VERSORGUNG........Vielen Dank !!!!!UND ICH KANN NUR ALLEN PATIENTEN DEN RAT GEBEN, GLEICH IN DIE NOTAUFNAHME DES KLINIKUMS ZU GEHEN UND NICHT IN DIE NOTFALLSPRECHSTUNDE!!!!","polarity":0.3,"subjectivity":0.0,"year":2011,"month":8.0,"day":24.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":569,"name":"Klinikum Peine","titel":"SUPER!","datum":"2011-05-27","fachbereich":"Unfallchirurgie","komment":"Ich habe im Rahmen einer ambulanten OP im Klinikum \"gelegen\". Nachdem feststand, das ich einen Meniskusschaden habe\/hatte, wurde nach meinen Wünschen ein Termin abgesprochen. Auch die Voruntersuchnugen liefen reibungslos und zügig ab. Am OP-Tag kam ich frühmorgens in die Klinik und konnte sofort auf die Station \"ambulantes operieren\" gehen. Dort wurde ich sehr nett begrüßt, in mein Zimmer gebracht, auf die OP vorbereitet und bekam meine \"LMAA\"-Tablette. Von der Fahrt in den OP habe ich nicht viel mitbekommen. Dort wurde ich ebenfalls nett begrüßt, man erzählte mir, was jetzt geschehen würde und schickte mich ins Land der Träume :-) Wach wurde ich im Aufwachraum- auch dort herrschte eine sehr nette, ruhige Atmosphäre. Auf Station sah man regelmäßig nach mir und kontrollierte den Blutdruck. Nach Kaffee und Brötchen startete ich mit Unterstützung den ersten Aufstehversuch. Um 14:00h war ich wieder so fit, das ich (nach Besuch des Narkosearztes und meines Operateurs) nach Hause konnte. Fazit: eine tolle, freundliche Betreuung, ein schönes Zimmer, reibungsloser Ablauf- außerdem die Sicherheit einer Klinik, falls Komplikationen aufgetreten wären. Die Nachsorge verlief ebenfalls reibungslos und ohne größere Wartezeiten. Ein weiteres Plus: aus der Klinik ist jederzeit jemand erreichbar, falls noch Probleme aufgetreten wären- anders als in einer Arztpraxis.","polarity":0.2153846154,"subjectivity":0.0769230769,"year":2011,"month":5.0,"day":27.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":570,"name":"Klinikum Peine","titel":"Vielen Dank!","datum":"2011-04-30","fachbereich":"Unfallchirurgie","komment":"An einem Wochenende musste ich die Notaufnahme des Klinikums aufsuchen. Es war sehr voll und rechnete schon mit langer Wartezeit. Meine Personalien wurden sofort aufgenommen, dann wurde ich in den Warteraum geschickt. Nach nur einer viertel Stunde wurde ich aufgerufen und vom Doktor zum Röntgen geschickt. Die Dame im Röntgen war- im Gegensatz zu dem restlichen Personal- etwas kurz angebunden. Mit den Bilder ging es zurück zur Notaufnahme. Und wieder musste ich nicht lange warten. Ich wurde aufgerufen, mein Befund besprochen (der Finger war gebrochen), ich ging mit der Schwester in einen anderen Raum und sie bereitete alles füpr den Gips vor. Sie informierte den Doktor und mit dem Hinweis, das es einen Moment dauern würde (man wollte noch 2 andere Patienten zum Röntgen schicken) verschwand sie und war nach nur einigen Minuten wieder da. Ich bekam meinen Gips und dazu zahlreiche Informationen über die Verletzung und worauf ich zu achten hätte...und die Info, das ich bei Problemen jederzeit wieder in die Klinik kommen solle. Nach der Röntgenkontrolle (ging wieder alles zügig) bekam ich meine Papiere. Alles in allem: Eine zügige, gute Behandlung, super nettes Personal, kein bißchen gestresst (Obwohl es SEHR voll war). Ich habe mich gut aufgehoben gefühlt und bin bestens informiert worden.","polarity":0.2448717949,"subjectivity":0.0,"year":2011,"month":4.0,"day":30.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":571,"name":"Klinikum Peine","titel":"Sehr gute Behandlung","datum":"2011-04-01","fachbereich":"Unfallchirurgie","komment":"Mir wurde im letzten Jahr dort eine neue Hüfte eingebaut, ich habe nur gute Erfahrungen gemacht, tolle Ärzte, lassen sich Zeit beim Erklären der Erkrankung, jederzeit ansprechbar und geduldig","polarity":0.925,"subjectivity":0.0,"year":2011,"month":4.0,"day":1.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":572,"name":"Klinikum Peine","titel":"Furchtbare Zustände","datum":"2011-01-04","fachbereich":"Chirurgie","komment":"Ich bin über diese Klinik nur noch erschüttert, wenn ich noch irgendwie ein Wort sagen kann, wenn ich schwer ekrankt bin, dann: Nein, nicht nach Peine!.1.Mein krebskranke Oma ist vor Schmerzen wahnsinnig geworden. Angeblich dürfe der Arzt nicht mehr geben. Erst als meine Schwester (Juristin) sich einschaltete und ein BGH-Urteil vorlegte, ging es plötzlich, wir wurden danach nur noch unfreundlich behandelt.2. Mein Vater wäre beinahe gestorben, weil man eine Lungenentzündung nicht erkannte3. Meine Lebenspartnerin hatte einen durchstoßenen Darm, erst nachdem ich laut brüllte und ihre Sachen packte (sie schrie fast vor Schmerzen) kam endlich ein Arzt.4. Mein Nachbar ist dort verstorben, die ausl. Ärztin kümmerte sich tatsächlich nur um ihre Landsleute, erklärte meiner Nachbarin von wg. schlechter Allgemeinzustand etc.5. Ich selbst war mit unsägich Schmerzen dort, nach 4 Stunden immer noch keine Behandlung, habe die Klink verlassen.6. Das gleiche noch einmal mit meiner Lebenspartnerin7. Über die Hygiene fehlt mi9r jedes Wort8. Jeder weiss, dass man hinter vor ghealtener Hand darüber spricht,. dass das Noro Visur dort grasieren soll (das weiss ich aber nur vom Hörensagen).Seitdem es nicht mehr das Kreiskrankenhaus ist (das war übrigens eine mehr als wunderbare Klinik) und das sagen alle Mitarbeiter dort, geht dort nichts mehr. Ihr Reklameseiten in den örtl. Zeitungen helfen auch nichts.Was ist nur aus diesem Krankenhaus geworden.Freiwillig geht dort von uns niemand mehr rein.","polarity":-0.19,"subjectivity":0.0833333333,"year":2011,"month":1.0,"day":4.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":573,"name":"Klinikum Peine","titel":"erschütternt","datum":"2010-11-15","fachbereich":"Frauen","komment":"ich muss sagen ich bin ziemlch geschockt von dem was ich im klinikum peine erlebt habe. nach einweisung meiner frauenärztin ging ich zu einem \"Vorgespräch\" wegen einer geplanten bauchspieglung. aber was ich dann im gespräch mit bekam- zitat :\" geplant ist das wir eine hysterektomie bei ihnen durchführen\" das wäre eine sogenannte Gebärmutterentfernung und man bedenke ich bin 16 zu diesem zeitpunkt gewesen also knappt vor einem jahr. es ist erschreckend wenn man bedenk das es menschen ,frauen. kinder, männer sowie ältere die es einfach nicht diemöglichkeiten haben in ein anderes gutes krankenhaus zu kommen dort unter gebracht werden!!auch die unfallopfer wie aus persönlicher erfahrung sind nicht gut aufgehoben :ein bekannter wurde ins klinikum peine geflogen nach einem unfall beim fußball. Diagnose: wadenbeinbruch und das resoltat daraus is das er im klinikum peine in der selben nacht verstorben ist.also bitte tut was das kann so nicht weiter gehen das ist kein krankenhaus in dem menschen geholfen wird sondern das neigt meiner meinung nach zur aktiven sterbehilfe für junge patienten sowohl und besonders auch für die älteren die wie ich finde ihre letzten jahre noch in guter erinnerung behalten sollten.","polarity":-0.1857142857,"subjectivity":0.0,"year":2010,"month":11.0,"day":15.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":574,"name":"Klinikum Peine","titel":"falsche diagnosen und unmögliches verhalten","datum":"2010-09-06","fachbereich":"Unfallchirurgie","komment":"ich habe schon 2 mal nur unprofessionelle \"arbeit\" in peine erlebt.das erste mal im jahr 2009 . dort hatte ich einen unfall, wurde von eine treppe gestoßen und hatte starke schmerzen in der schulter.nach 2 stunden warten war ich dann endlich an der reihe.haben ein bisschen geguckt und gedrückt und dann bekam ich eine schiene an den arm. sollte meinen arm samt schulter 6 wochen ruhighalten und dann wäre alles wieder gut.hatte mir dann nochmal einen anderen rat nach4 wochen geholt und diagnose war: einfach nur eine prellung, eine salbe hätte gereicht. so war mein arm fast steif , alle muskeln hatten sich zurückgebildet und es dauerte 4 monate bis ich meinen arm wieder vollständig bewegen konnte.(ich bin kosmetikerin und war damals noch in der ausbildung, sehr vorteilhaft.)die schwestern waren sehr nett.das zweite mal  war im mai diesen jahres.hatte probleme mit der haut und hatte vom hausarzt ein antiallergikum bekommen. auf dies habe ich allergisch reagiert und bekam einen dicke zunge.sind dann um 23 uhr nach peine gefahren. schwestern waren wieder sehr nett und haben mir meine angst etwas genommen.der arzt schaute sich das an und meinte dann, \"joar das ist ne reaktion\" und ging wieder.ich hörte dann den arzt auf dem flur sprechen. \" nur deswegen kommt die hier her? dafür ist ein hausärztlicher notdienst zuständig\"das fand ich sehr toll.... hätte ja auch ersticken können.naja ich wollte dann auf eigene veratwortung gehen , da ich mich da nicht richtig wohlgefühlt und ernstgenommen fühlte.bis ich meine entlassungspapiere hatte (und der arzt eine pause gemacht hatte) war es dann 4 uhr morgens.für einen zettel wo drauf stand Frau ... geht auf eigene verantwortung.ich werde mich hüten da nochmal hinzugehen.","polarity":-0.0816666667,"subjectivity":0.0,"year":2010,"month":9.0,"day":6.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":575,"name":"Klinikum Peine","titel":"Auch bei Notfall nicht mehr in die Peiner Klinik","datum":"2010-07-17","fachbereich":"Kindermedizin","komment":"Ich habe das nächste negative Erlebniss mit der Peiner Klinik gehabt.Meine 11jährige Tochter hatte einen akuten Asthmaanfall.Normalerweise erreichen wir auch in der Nacht unsere Kinderäztin,die meiner Tochter dann schon mehrmals Cortison gespritzt  hat.Das war an diesem Tag nicht möglich,so sind wir gegen 22.30 Uhr ins Peiner Klinikum gefahren.Meine Tochter war schon sehr eng in den Bronchien,das Husten hörte nicht auf.In der Notaufnahme waren sehr nette,aber sehr ratlose Schwestern und ein Pfleger.Arzt?Fehlanzeige,es wurde auch keiner gerufen,der meine Tochter abhörte oder ihr half.Die Aussage war,da können unsere Ärzte hier nicht helfen,wir rufen für sie den hausäztlichen Notdienst an,ich sollte mit m.Tochter vor der Klinik auf und abgehen,dort sei die Luft besser bei den sommerlichen Temperaturen.Es dauerte 45 min.bis  hausäztliche Notdienst kam.In der Zeit hat Niemand nach m.Tochter geschaut .das nächste Mal nehme ich den Weg in eine Kinderklinik auf mich,auch wenn es schnell gehen sollte,besser als unterlassene Hilfeleistung.Ich bin mittlerweile einfach nur noch entsetzt über die Peiner Klinik.Einige Wochen vorher verletzte sich m.Tochter d.Knie und musste gerögt werden.Die Ärztin in der Aufnahme fragte meine elfjährige in einem rüden Ton ob sie schwanger wäre,anstatt mich diskret zu fragen ob bei m.Tochter schon die Möglichkeit bestände.Meine Kleine hat danach nur geweint.Muss so etwas alles sein?","polarity":0.0833333333,"subjectivity":0.0,"year":2010,"month":7.0,"day":17.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":576,"name":"Klinikum Peine","titel":"schreckliche Zustände!","datum":"2010-05-19","fachbereich":"Gefäßchirurgie","komment":"Mein Aufenthalt und meine Behandlung  auf der gefäßchirugischen Station in diesem Krankenhaus war schlichtweg eine Katastrophe!Eigentlich war es Routine,Krampfadern ziehen.Schon einen Tag nach der Op bekam ich schreckliche Schmerzen in der Leiste,dort hatte ich eine grosse Naht von der OP.Es schaute keiner nach,bekam nur dumme Sprüche vom Pflegepersonal.Ich wäre die erste die Schmerzmittel bräuchte,solle mich nicht anstellen,andere lägen damit gar nicht stationär usw.Wurde mit den Schmerzen entlassen,das war ein Freitag.Am WE wurden die Schmerzen immer schlimmer.Montag war ich bei meinen Hausarzt der mich sofort wieder in die Klinik schickte.Die ganze Naht in der Leiste musste aufgetrennt werden.Es war eine Infektion aufgetreten.Nur,die Naht war von aussen sauber,nicht gerötet.Also sind ,wahrscheinlich im OP Keime eingedrungen.Ich musste noch fast eine Woche in der Klinik bleiben.Die Wunde wurde täglich gespült und verbunden.Sie war klaffend groß,meine ganze Hand hätte reingepasst.Dabei sehr starke Schmerzen.Die Wunde brauchte fast ein viertel Jahr bis sie verheilte!Konnte nicht arbeiten gehen,da ich selbst Altenpflegerin bin und die Infektionsgefahr zu gross war.Das Personal war oft ausgebrannt und gestresst,eine Schwester geradezu unverschämt und unhöflich.Mitpatientin im Zimmer war über Achtzig,inkontinent und schon verwirrt.Es hat sich keiner um die Körperpflege oder die Flüssigkeitsaufnahme der Dame gekümmert,die auch keine Angehörigen hatte.Es war schon zum lachen,während der Woche wurde sie einmal gewaschen,weil ein Schüler eine Prüfung zur Grundpflege hatte und diese bei der Patientin leistete.Mangelnde Hygiene!Während Wundversorgung wurde telefoniert,mit den Händen dann wieder an die Wude usw.uswKATASTROPHAL!","polarity":-0.0923076923,"subjectivity":0.0615384615,"year":2010,"month":5.0,"day":19.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":577,"name":"Klinikum Peine","titel":"Katastrophale Zustände!","datum":"2010-04-18","fachbereich":"Innere","komment":"Wir sind sehr erschüttert über die Zustände im Klinikum Peine. Unsere Großmutter erlitt vor 4 Wochen einen schweren Schlaganfall und hat seitdem die Intensiv,- Überwachungs und Pflegestationen durchlaufen; man kann nur raten Angehörige welche wirklich hilfe benötigen KEINESFALLS hierhin zu bringen!!Hier einige Punkte:-Kranke Kinder(Bronchitis) auf der Intensivstation(besuch eines Bettnachbarn)-Handtücher und benutzte Waschlappen hingen noch tage nach entlassung einer Patientin noch im Bad-Es wurde bis zum ersten Besuch eines jeden tages KEIN trinken angereicht(Oma kann selbst nicht trinken, der erste Besuch kam täglich erst gegen 13.30 Uhr)-Oma kam nach 10 tagen auf der Pflegestation erneut auf die Überwachungsstation, da sie AUSGETROCKNET war, was sich auf katastrophale Pflege durch das Krankenhauspersonal zurückführen lässt-Schwestern oftmals extrem unfreundlich zu Angehörigen-Angehörige wurden bei verlegungen z.B. auf die Überwachungsstation nicht informiert-Oma bekam (natürlich) einen Dekubitus trotz WechseldruckmatratzeDas waren jetzt nur die gravierendsten Punkte auf unserer langen Liste. Wir finden es ist ein Skandal, dass in diesem Krankenhaus überhaupt noch schwerkranke Menschen behandelt werden dürfen!","polarity":0.03125,"subjectivity":0.2,"year":2010,"month":4.0,"day":18.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":578,"name":"Klinikum Peine","titel":"Ans Bett gefesselt","datum":"2010-03-10","fachbereich":"Innere","komment":"Ich finde es ganz schrecklich das in diesem Krankenhaus alte Menschen ans Bett gefesselt werden,nackt im Bett liegen keine Flüssigkeit bekommen geschweige denn etwas zu Essen ! Ganz Menschenunwürdig ! das sollte unbedingt mal an die Ã\u0096ffentlichkeit !!!!","polarity":-0.5,"subjectivity":0.0,"year":2010,"month":3.0,"day":10.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":579,"name":"Klinikum Peine","titel":"Annoymes Sterben?","datum":"2010-03-03","fachbereich":"Neurochirurgie","komment":"So darf man nicht mit Menschen umgehen. Es wurden wichige Daten bei verlegen eines Patienten nicht weitergegeben.","polarity":0.0,"subjectivity":0.0,"year":2010,"month":3.0,"day":3.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":580,"name":"Klinikum Peine","titel":"Man fühlt sich nicht gut dabei","datum":"2009-04-23","fachbereich":"Chirurgie","komment":"Was wir uns wünschen und erwarten: Trotz Personalmangel sollte bei Schwerstkranken eine freundliche und fürsorgliche ( im Rahmen ) Betreuung mögliche sein. Man ist als Angehöriger 3 - 4 Stunden täglich anwesend, mehr kann man selbst nicht leisten.Wenn der Patient nicht in der Lage ist sich selbst Flüssigkeit zuzuführen, muss es doch möglich sein, dass hin und wieder eine Hilfestellung gegeben wird - völlig ausgetrocknete Mundschleimhäute müssen nicht sein !Irgendetwas stimmt an den System nicht so ganz !Es ist schwer einen Angehörigen leiden zu sehen, die Situation ist schmerzlich und man möchte helfen und dabei nur ein wenig Zuspruch bekommen - Schwestern und Pfleger, die Hilfreich, freundlich und unterstützend sind, sollten sich an dieser Stelle auf keinen Fall angesprochen fühlen ! Alle anderen sollten von den Kollegen lernen.Andere, positive Erfahrungen sind aus einem Hildesheimer Krankenhaus ganz anders gelagert, kein Vergleich zu der Erfahrung in Peine.","polarity":0.4041666667,"subjectivity":0.0833333333,"year":2009,"month":4.0,"day":23.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":581,"name":"Klinikum Peine","titel":"Pflegepersonal überfordert?","datum":"2008-01-13","fachbereich":"Thoraxchirurgie + Herz","komment":"Die Keime überschwemmen den chirurgischen Bereich! Erst war es ESBL, dann Pseudomonas. Eine Operation am nekrotischen Darm entwickelte sich zum Desaster, weil das Personal nicht erkannte, dass ein Loch im Darm war und obwohl der Patient über starke Schmerzen klagte, 4 Tage nichts unternommen wurde. Die Folge: Seitenausgang, wg. Bauchfellentzündung, eitriger Abszess am (stillgelegten) Darm. Mehrmonatiger Krankenhausaufenthalt.","polarity":0.1166666667,"subjectivity":0.0,"year":2008,"month":1.0,"day":13.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"}]