[{"index":2207,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Kurz zur meiner Kritik - ich bin selber Pflegefachkraft und weiß was sich gehört****Meine Oma sollte an einem Freitag entlassen werden.****Als ich bis 16:00 Uhr noch nichts vom Klinikum gehört habe rief ich an um zu fragen wie denn der Stand ist ob sie noch entlassen wird. Die Mitarbeiterin sprach so schlechtes deutsch, das ich  einen Dolmetscher hätte gebrauchen können .****Ich habe nichts gegen Ausländisches Personal , trotzdem ist es nicht zu viel verlangt in einen sensiblen Bereich wie dem Klinikum Personal zu haben ( wenn man die schon ans Stationstelefon setzt )  die einigermaßen Deutsch sprechen . Man hat die Frau einfach nicht verstanden .****Ich wollte nur wissen wann und ob sie entlassen wird.****Gott bewahre ich hätte die Frau nach was aufwändigen wie Medikamente oder Ähnlichen gefragt .****Der absolute Kracher war dann das ich meine Oma um 17 Uhr abholen konnte. Ich habe gleich am Eingang geschaut ob sie einen neuen Medikamenten Plan hat und für das Wochenende genug Medikamente dabei sind , denn der Hausarzt war ja schon längst zu.****Sie hatte Medikamente für Freitag Abend in der Tasche. - das war’s.****Haben die im Klinikum keinen Kalender und keine Uhren ?****Ich muss doch wissen wenn ich eine Patientin Freitag  um 17 Uhr entlasse das sie bis Montag früh Medikamente dabei haben muss.****Schade das immer noch  aufgrund von Corona das Klinikum nicht betreten werden darf  , hätte die entsprechende Station gerne persönlich aufgesucht um mal zu schauen was da für Leute arbeiten.","polarity":0.0267857143,"subjectivity":0.0714285714,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":12.0,"source":"googleMaps"},{"index":2208,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Viel zu lange Wartezeit und unfreundlicher Umgang mit Patienten!!!","polarity":-0.25,"subjectivity":0.25,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2209,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Wir hatten im Rahmen zweier Geburten immer sehr positive Erfahrungen mit der Klinik. Natürlich herrscht Zeitdruck, aber alles in allem liefen unsere beiden Kaiserschnitte immer professionell und problemlos, wir fühlten uns gut aufgehoben und hatten Vertrauen in das Team. Danke!","polarity":0.6166666667,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2210,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war 2 mal in der Notaufnahme.. Wartezeit muss man so hinnehmen. Trotz allem fühlte ich mich gut aufgehoben.. Ärzte haben gut aufgeklärt und gründlich untersucht.. Auch die OP ist gut gelaufen. Pfleger und Schwestern sind nett und leisten gute Arbeit. 👍","polarity":0.46,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":4.0,"likes":1.0,"source":"googleMaps"},{"index":2211,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Kind entbunden mit Kaiserschnitt :  Es würde dem neugeborenen keine Flüssigkeit gegeben trotz mehrmaligen Fragen. . Kind wurde nach 3 Std dann in die Kinderklinik gebracht wegen herzgeräusch.**2 Tage später würde das kind von der kinderklink auf die station G4a gebracht zu Ihrer Mutter.**Dort ding er an nichts mehr zu trinken aus der flasche max 10ml pro Portion.**Nächsten Tag würde der kleine runter gebracht weil er nix trinkt und gewicht verloren hätte.**Unterlagen wurden nicht richtig ausgefüllt und nicht vollständig bearbeitet.**Das er nicht Trinkte lag daran das die auf der G4a nur Nukelgröße 0 gab er brauche aber Größe 1. Als Antwort kam dann das sie nicht richtig füttern, das wir keine Größe 1 haben in einer frechen Stimme.**Als ich die Probleme den erzählt habe was falsch läuft hier wurde in der akte vermerkt der Vater sei agressiv gegenüber den krankenschwester nur weil man den die Meinung geigt.**Auf der E5 in der kinderklinik haben wir um akteneinsicht gebeten brauchten 12 Std bis Sie kamen.**Der gipfel war aber das die krankenschwester sagte nur der oberarzt darf die nehmen.**Durch Corona darf nur ein Eltern Teil ins Zimmer. Vorher würde gesgat das der andere Vater von der Bett nachbarin im zimmer was nicht stimmte.**Darauf habe ich die Klinik leitung sprechen wollen.**Als das Gespräch mit der Klinik leitung war und die misstände erzählt habe. Hat sie gesagt das ist nicht Ihre Sache sondern meine.**Nur weil ich gesagt habe das Man ein meeting einberufen soll in der nächsten Zeit.**Ende geschichte war das wir sofort entlaseen wurden weil die kein bock mehr hatten.**Die lassen kinder verdursten das sie eine magen sonde am Ende brauchen.**Fahrt am besten in andere kliniken im umkreis.**Es ist eine katastrophe das ganze Klinukum.**So wie das personal auch.**Sind alles keine ausgebildete Ärzte.**Und krankenschwestern. Nur 3 Stück von den sind OK.","polarity":-0.1134615385,"subjectivity":0.0384615385,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":2212,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Ich kann nur in höchsten Tönen von den Ärzten und dem Personal sprechen.**Besonders hervorheben möchte ich das Team der Intensivstation, die zweimal innerhalb von 5 Jahren alles getan haben, was möglich war.**Ohne die hohe, fachliche Kompetenz der Ärzte, wären die Dinge ganz anders verlaufen.**Ein ganz besonderer Dank geht auch an die beiden Chefärzte von der HNO Abteilung und der Intensivstation!**Danke nochmals für alles - Familie Ramsay","polarity":0.17,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2213,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Ich habe mit dem Klinikum immer gute Erfahrungen gemacht, alle waren immer sehr freundlich und hilfsbereit.**Ich habe bei so mancher schlechten Bewertung öfter mal den Eindruck, \"wie man in den Wald hinein ruft...\"**Da wird sich über lange Wartezeiten in der Notaufnahme aufgeregt, obwohl es ein positives Zeichen ist, dass man warten muss, denn das ist der Beweis, dass man nicht in Lebensgefahr schwebt.**Natürlich gibt es auch mal Dinge, die nicht so rund laufen, aber die gibt es überall. Einziger wirklicher Kritikpunkt ist - aber das ist eine Sache der Verwaltung - es gibt zu wenig Personal, das merken wir ja gerade in der letzten Zeit. Ich bewundere jeden Arzt\/Ärztin, jede Krankenschwester und jeden Pfleger für den unermüdlichen Einsatz. 🙏","polarity":0.4,"subjectivity":0.1666666667,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":5.0,"source":"googleMaps"},{"index":2214,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Einfach nur dreck. Kaum kompetenz und nur Profitorientiert","polarity":0.35,"subjectivity":0.5,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2215,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Kein Interesse am Patienten. Wenn ich etwas nicht beurteilen kann, hole ich mir hilfe von einem Facharzt auf dem Gebiet. Hier wird das definitiv nicht gemacht.","polarity":0.0,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2216,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Im Sommer musste ich leider eines morgens in die Notaufnahme. Dort wurde ich sehr schnell behandelt. Die Schwestern und der Arzt waren sehr kompetent und total freundlich. Hätte ich keine Schmerzen gehabt, hätte ich mich glatt wohlgefühlt.**Die anschließende stationäre Behandlung war auch in Ordnung (Urologie).**Ich bin jedenfalls sehr froh, so ein gutes Krankenhaus vor Ort zu haben und generell so ein gutes Gesundheitssystem in Deutschland.","polarity":0.45,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":3.0,"source":"googleMaps"},{"index":2217,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Mein Vater hat eine Hirnblutung erlitten. Sein Zustand war zeitweise kritisch. Nach dem Aufenthalt auf der Stroke Unit (H2B) in Wolfsburg geht es ihm nun viel besser. Ich danke Frau Dr. Vogel und den netten Fach- und Assistenzärzten sehr für ihre kompetente Arbeit und ihren Einsatz. Ein großer Dank geht auch an das fleißige und fachlich versierte Pflegepersonal, dass sich steht's gut um meinen Vater gekümmert hat! Auch die gute Arbeit des Sozialdienstes ist zu loben! Danke an das gesamte Team!","polarity":0.2514285714,"subjectivity":0.1428571429,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2218,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war 2016 für längere Zeit Patientin im Klinikum Wolfsburg und bin mit allen Prozessen rundum zufrieden. Die Ärzte sind hoch kompetent, die Ausstattung ist modern und das beste ist das Pflegepersonal: kompetent, freundlich, hilfsbereit und immer mit Rat und Tat zur Seite. Sowohl in der Amo, als auch auf der Station G4, beim Röntgen, in der Tagesklinik oder sonstigen Stationen. Ohne die PflegerInnen wäre ich mit Sicherheit nicht so gut und schnell genesen. Ich kann das städtische Klinikum uneingeschränkt empfehlen. Danke, für Ihre Arbeit","polarity":0.5,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":5.0,"source":"googleMaps"},{"index":2219,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Ich hatte am 01.12.2020 einen Termin mit Frau Dr. Voigt im Kreissaalbereich des Krankenhauses. Ich habe mich rundum freundlich, kompetent und professionell betreut gefühlt! Auch ansonsten sehr hilfsbereites und nettes Personal.","polarity":0.6666666667,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":5.0,"source":"googleMaps"},{"index":2220,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"War stationär auf der gastro , schwestern sehr zuvorkommend sehr nett..ärzte sehr kompetent, untersuchungen wurden sehr gründlich gemacht ,fühlte mich sehr gut aufgehoben.**Ein großes Dankeschön an Dr Wolf!","polarity":0.8125,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2221,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Meine Frau kam mit unserem Sohn am letzten Mittwoch in die Notaufnahme, nachdem er im Schwimmbad ausgerutscht war. Uns wurde schnell und kompetent geholfen. Ein großes Lob an die gesamte Mannschaft (und insbesondere an den behandelnden Arzt). 😊👍","polarity":0.3875,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2222,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Ein tolles Krankenhaus, verstehe die schlechten Bewertungen nicht.**War für mich wie ein hotel im Gegensatz zur holwedestraße in Braunschweig.**War auf der hno Station und fands wirklich super.","polarity":0.6666666667,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":8.0,"source":"googleMaps"},{"index":2223,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Umgang mit Angehörigen mangelhaft**Bei Nachfragen wird von Seiten der Pflege sehr herablassend reagiert und als Nachgang entsteht der starke Eindruck das nach Ursachen gesucht wird die man den Angehörigen noch reindrücken kann ich habe schon negative Dinge über das Krankenhaus gehört dies aber immer als übertrieben angesehen nun bin ich direkt mit der Nase reingefallen  ich will auch nicht das ganze Krankenhaus verurteilen nicht mal die ganze Station und schwarze Schafe gibt es überall aber gewisse Leute sollten nicht mit hilflosen Menschen arbeiten","polarity":-0.1857142857,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":2.0,"likes":5.0,"source":"googleMaps"},{"index":2224,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Katastrophe. Wartezeit ist unnormal und die Kinderärzte nehmen sich überhaupt keine Zeit für ihre Patienten. Gehe dort jede paar wochen mit meinen Sohn zur kontrolle und obwohl ich immer zum termin komme wissen sie nie was los ist. Sie schicken mich hin und her und bis die Ärztin kommt vergehen 2 Stunden. Komplett unorganisiert. Die Ärzte sprechen sich so gut wir nie ab und stellen verschiedene Diagnosen.","polarity":-0.1166666667,"subjectivity":0.1333333333,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":6.0,"source":"googleMaps"},{"index":2225,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Hallo Gemeinde,****Ich wollte mich mal positiv über das Klinikum Wolfsburg äußern.****Gestern wurde ich im Superleggera von einer Wespe in die Zunge gestochen und dann ging es natürlich sofort in die Notaufnahme. Dort wurde ich erstversorgt, Cortison, Schmerzmittel etc und ein Corona-Test wurde natürlich auch durchgeführt. Zu Beobachtung ging es dann für eine Nacht auf die Station H4B, wo ich wirklich erstklassig versorgt würde, obwohl ich nur einfacher Kassenpatient bin😉. Als am nächsten Morgen wieder alles in Ordnung war, würde ich nach einer weiteren Untersuchung entlassen.****Ich habe mich zu jeder Zeit sehr gut versorgt gefühlt.****Besonders hervorben möchte ich den Pfleger Basti, von der Station H4B.****MfG Daniele","polarity":0.5,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2226,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Unseres beide Kind da geboren. Nette und kompetente Personal, schöne Zimmer.","polarity":1.0,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2227,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"06.30 zur Aufnahme bestellt. Es ist 8.45 Uhr und ich sitze immer noch im Aufenthaltsbereich und warte auf mein Bett. Es ist jetzt 10.00 Uhr und ich warte immer noch. Eine reine Zumutung.","polarity":0.25,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":7.0,"source":"googleMaps"},{"index":2228,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Top Ärzte mit hohem Fachwissen. Die Dysplasiesprechstunde ist sehr zu empfehlen.","polarity":1.0,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":4.0,"likes":4.0,"source":"googleMaps"},{"index":2229,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Ein Unding was hier geschieht.**Ich bin mit sehr starken Schmerzen in die Notaufnahme gekommen,wurde sofort in ein Behandlungszimmer gebracht und nach sage und schreibe 2std hat sich kein Mensch blicken lassen. Wenn Notfälle gekommen wären in den 2std sehe ich das alles ein,aber es war nichts los. Bin mit meinen starken Schmerzen ohne Behandlung wieder gegangen.","polarity":0.0,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":7.0,"source":"googleMaps"},{"index":2230,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Mir fehlen zum Glück die Vergleichsmöglichkeiten, aber ich denke dies könnte eines der besch..eidensten Krankenhäuser des Landes sein.****Neben dem ein oder anderen freundlichen Mitarbeiter findet man hier vor allem schlecht gelaunte, unfreundliche und inkompetente Menschen. Auch wenn man stressbedingte Umstände und die Corona Situation mit einbezieht landet das Verhalten der Ärzte, Schwestern und Angestellten zu oft jenseits der Grenze des Akzeptablen.****Insbesondere der Umgang mit Patienten ist eine Sauerei. Mit Beginn der Einlieferung wird man in ein Meer aus Informationsmangel und Missinformationen geworfen. Selbst Privatpatienten mit Einzelzimmer und Chefarzt werden hier nicht wesentlich besser behandelt.**Wehe doch dem der hier als Kassenpatient ankommt.****Schade eigentlich für die geringen Teile des Personals, die ihren Job wirklich mit Leidenschaft machen. Bei der Bewertung kommen diese leider unter sie Räder.****Dieses Krankenhaus gilt es zu meiden.","polarity":-0.1566666667,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":5.0,"source":"googleMaps"},{"index":2231,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Null Menschlichkeit!!!! Schämen solltet ihr euch! Das man nicht mal zu seinem Familienangehörigen darf, der im sterben liegt!!! Euch müsste dasselbe Schicksal treffen!!!","polarity":-0.2,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":7.0,"source":"googleMaps"},{"index":2232,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"War am 06.12.2020 in der Notaufnahme wegen Nierensteine.**Die Mitarbeiter in der Aufnahme waren sehr freundlich und hilfsbereit. Bereits nach 20 Min. war der Urologe vor Ort und hat mir geholfen.**Besonderen Dank an den Urologen \/Assistenzarzt H. Tylingr der sogar jeden Schritt erklärt hat und sich einfühlsam gezeigt hat.**Vielen,vielen Dank an alle Mitarbeiter\/Ärzte die in dieser schweren Zeit Ihren Job machen.","polarity":0.3333333333,"subjectivity":0.1666666667,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2233,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Am 17.9.2020 \/ 15 Uhr war ich Zwecks ambulanter Untersuchung auf der Station F6. Die Wartezeit war sehr kurz.  Die untersuchende Ärztin war sehr, sehr einfühlsam und erklärte mir jede einzelne Handlung.  Ich fühlte mich gut aufgehoben. Sie erleichterte mir diese Untersuchung vor der ich Angst hatte.  Vielen lieben Dank an die Ärztin.  Das nächste mal ist das Klinikum Wolfsburg wieder meine 1 Wahl","polarity":0.5285714286,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":4.0,"source":"googleMaps"},{"index":2234,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Ärzte und Pflegepersonal sind sehr gut!!!","polarity":0.5,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":4.0,"likes":11.0,"source":"googleMaps"},{"index":2235,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"War zur OP in der Tagesklinik.Vom Empfang bis zur Verabschiedung einfach nur toll!**Es herrscht eine freundliche Grundstimmung die man als Patient sofort wahrnimmt. Beim Zugang legen wird einem alles erklärt. Und im OP waren alle so fürsorglich, das einem jegliche Angst genommen wird.**Die letzten Worte der Narkose- Ärztin \"wir passen auf sie auf\"**Bis zum verlassenen der Station waren alle besorgt um einen.**Ein riesiger DANK!  Menschen die ihre Berufung zum Beruf gemacht haben- helfen!","polarity":0.3857142857,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":3.0,"source":"googleMaps"},{"index":2236,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wurde am 29.11.2020 im Klinikum Wolfsburg ambulant am Knie (Meniskus) operiert. Ich habe mich rundum gut aufgehoben gefühlt. Trotz der schwierigen Zeiten im Moment wegen Corona lief alles wunderbar und ich wurde von Vorbereitung für die OP bis zur Entlassung sehr gut und immer freundlich und zuvorkommend versorgt. Ein großer Dank an die Anästhesieabteilung, an Martina, Tobias, Tobias und Ricarda. Ihr seid super!","polarity":0.46,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2237,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Ich selbst war Patient der Abteilung für Hals-Nasen-Ohrenheilkunde und bin zufrieden mit der Behandlung und dem Aufenthalt insgesamt.**Mein Großvater hat in der Chirurgie und später in der Geriatrie gelegen. Auch dort war das Team freundlich, kompetent und hat sich Zeit genommen, mit uns Angehörigen zu sprechen.****Ich kann die negativen Bewertungen hier nicht nachvollziehen. Aber das ist wahrscheinlich wie so oft im Leben: Es melden sich leider nur die Leute zu Wort, die was zu meckern haben. ;)","polarity":-0.1666666667,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":5.0,"likes":8.0,"source":"googleMaps"},{"index":2238,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Ihr Schreiben zur Mitarbeiterimpfung ist eine absolute Frechheit!","polarity":0.7,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":1.0,"likes":4.0,"source":"googleMaps"},{"index":2239,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Zu 7 Uhr wurde ich heute durch die Patientenaufnahme einbestellt, damit mir ein 2.Stent gesetzt werden soll.**Seit kurz nach 7 sitze ich nun im Wartebereich und warte auf ein Bett auf Station.**Auf Nachfrage wurde mir gesagt, es dauert noch.**Warum bestellt man Patienten zu 7 Uhr ein?**Ich bin  wirklich sehr verärgert. 7,5 Stunden Wartezeit.  Das mach ich nicht noch mal mit.","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":14.0,"source":"googleMaps"},{"index":2240,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Wenn man 12.00 Uhr einen Termin hat kann es nicht sein das man 16.00 Uhr immer noch hier sitzt ...anstatt die Termine gleich ab 16.00 Uhr zu vergeben wenn alle Operationen vorbei sind ....stink sauer ...als ob man nichts anderes zu tun hat","polarity":0.7,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":1.0,"likes":8.0,"source":"googleMaps"},{"index":2241,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Ärtze total unfreundlich und mit schlechtem Deutsch, Arroganz pur","polarity":-1.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":10.0,"source":"googleMaps"},{"index":2242,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Unser positiver Eindruck hat sich auf jeden Fall bestätigt. Unser Kind hatte im Klinikum WOB eine ambulante Operation. Vom ersten Besuch über die professionelle und herzliche Betreuung während und nach der OP haben wir uns dort sehr wohlgefühlt. Danke.","polarity":0.5,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":3.0,"source":"googleMaps"},{"index":2243,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Heute als Patientin im AMO. Dort oben wie immer alles in Ordnung, freundlich und aufgeschlossen, aber der Empfang unten unterirdisch! Unfreundlich, überheblich, gar nicht hilfsbereit!","polarity":0.25,"subjectivity":0.1333333333,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":5.0,"source":"googleMaps"},{"index":2244,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Die Frau an dem Empfang war sehr unfreundlich und war recht negativ. Die Krankenschwestern sind der pure Horror. Sie lästern laut, lachen, und sind nicht nett, Und über manche Ärzte oder ,,Professoren\" will ich gar nicht erst reden, denn dieses Fachwissen hat sogar ein 12 jähriger. Ich spreche aus eigener Erfahrung das mir fast ein Organ entnommen wurde und es sich dann herausstellte das es eigentlich nichts mit Entzündungen zutun hat.am besten ist es wenn man diesen Ort der Hölle meidet.","polarity":-0.28125,"subjectivity":0.05,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":6.0,"source":"googleMaps"},{"index":2245,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Meine Mama lag da vor knapp zwei Wochen hier mit einer stark verkalkte Arterie am Herz (OP ist geplant in BS).****Am Tag des Transport (nicht am Tag der OP) bekam sie kein Frühstück und kein Mittag.**Von einer Schwester hieß es; sie werden operiert essen sie nichts.**Und von der anderen schweren; wieso haben sie noch nichts zum Essen bekommen!?**Planung & Kommunion fehl am Platz!****Sie wurde erst zwei Tagen danach operiert in BS!**Vergaßen ihr Verlängerungskabel auch noch einzupacken..****Ein Rat an alle Verwandten des Patienten; pack die Sachen Lieder selbst ein & sorgt für essen!****Das ist echt eine Qual für sie gewesen..","polarity":0.175,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":4.0,"source":"googleMaps"},{"index":2246,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"die Notaufnahme ist leider eine Katastrophe was die Wartezeiten und den Umgang mit Menschen - besonders den Angehörigen - angeht.**Wenn man das überstanden hat, kommt man in eine andere Welt. Ich kann von den Stationen nur gutes berichten, weil medizinisch immer geholfen werden konnte.","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":4.0,"likes":9.0,"source":"googleMaps"},{"index":2247,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Wir wollten meinem Vater Sachen vorbeibringen und wussten, dass wir diese an der Information abgeben müssen.****Mein Vater wurde notfallmäßig in dieses Klinikum per RTW eingeliefert.****Vor Ort angekommen, haben wir geklingelt und wurden erstmal dumm angemacht, dass keine Sachen entgegen  genommen werden.**Als wir anmerkten, dass dies aber wichtig sei, da es sich unter anderem um Medikamente handelt, wurde nur genervt gestöhnt.****Die Frau sagte sie komme und würde es uns nochmal erklären.**Es war 17.45h, die Frau die nun vor uns stand, trug weder einen Mundschutz noch ein Namensschild.**Einer der ersten Sätze die wir hörten, wenn es so wichtig ist,wieso wir nicht eher gekommen sind.****Dies ging leider nicht, da wir es nicht eher wussten.****Weiter ging es mit einer sehr patzigen und herablassend Art der Dame...wieso kein Zettel auf der Tasche sei, sie haben schließlich nicht nur eine Tasche hier.****Sind wir die einzigen Menschen, die in der Sorge und Aufregung mal etwas vergessen?****Weiter ging es damit, dass uns gesagt wurde das die Tasche unter keinen Umständen heute noch auf Station komme.**Die Frau ließ uns nicht einmal zu Wort kommen.**Sie nahm sehr angewidert die Tasche entgegen und ging.****Wir standen perplex da.****Wir entschieden uns erneut zu klingeln, da wir gerne den Namen der Frau wissen wollten.****Wir uns nochmal vorgestellt und das erste was kam...hier wurde keine Tasche angenommen.**Wir waren doch vor ein paar Minuten da.**Nein, hier wurde keine Tasche angenommen.****Ratlose Blicke unsererseits.****Wir äußerten, dass wir gern den Namen hätten.**Stille.**Erneut,wir möchten bitte den Namen der Frau, die die Tasche meines Vaters entgegen genommen hatte.**Ich gebe Ihnen meinen Namen nicht.**Bevor wir überhaupt noch etwas sagen konnten, wurde das Gespräch ihrerseits beendet,sie hat einfach aufgelegt.****Wir entschieden uns zu gehen.****Man fährt in  dieses Klinikum, mit der realen Angst, dass man seinen Vater das letzte mal gesehen hat.**Und dort begegnet man einer so patzigen, schnippischen und herablassenden Menschen.****Uns wurde das Gefühl vermittelt, nicht nur nicht erwünscht zu sein sondern dumm und begriffsstutzig zu sein.****Solch ein Mensch als erste Kontaktperson, als Repräsentant einer Klinik ist das Letzte.****Pfui!****Ich bin selber Krankenschwester und weiss über die Umstände und Einschränkungen Corona bedingt sehr wohl bescheid.****Es gibt jedoch kein Argument, keine Rechtfertigung für so ein Verhalten!****Einen Danke muss ich jedoch für den Spätdienst der Notaufnahme aussprechen.**Die Schwestern am Telefon waren sehr nett und Verständnisvoll.","polarity":-0.06875,"subjectivity":0.0125,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":4.0,"source":"googleMaps"},{"index":2248,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Alle Arabisch- aussehenden Chirurgen total unfreundlich....  Das Wolsburger Krankenhaus ist nicht zu empfehlen.","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2249,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Meine Oma liegt in diesem \" Krankenhaus \". Nun schon seid mehr als 4 Wochen. Seid dem haben wir, nach mehrmaligem Nachfragen, spärliche Aussagen bekommen, was nun eigentlich mit ihr los sei. Am 10.12. nun endlich die lang ersehnte Entlassung ,wir sollten Oma abholen.**DOCH als wir ankamen war keine Oma im Zimmer.**Als wir uns ein Info einholen wollten, wurden wir vom Stationsarzt angeschrien, so das wir nicht einmal zu Wort gekommen sind. Entsetzt sind wir erstmal einen Kaffee trinken gegangen um uns etwas von dem Schock zu erholen.**So etwas haben wir noch nie erlebt. Wir wurden behandelt wie der letzte Dreck,. Auch nach der zweiten Nachfrage, wo unsere Oma steckt und was mit ihr passiert, keine Auskunft bekommen. Wir mussten das Krankenhaus mit einer Ungewissheit verlassen und warten seid dem auf den versprochenen Anruf.","polarity":-0.0636363636,"subjectivity":0.0909090909,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":4.0,"source":"googleMaps"},{"index":2250,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Diese Klinik sollte man nach Möglichkeit vermeiden.**Bin mit dem Rettungwagen eingeliefert wurden und auch gleich dran gekommen.Nach 3 Stunden ging es auf Station.Auf dieser Station wird man leider nicht für ernst genommen und die Angehörigen werden angeschrien und mit einem Hausverbot gedroht,wenn sie nicht das machen was das Personal verlangt.Die Schwestern sind zum Teil unfreundlich gegenüber Patienten und den Angehörigen.Nachts wird nicht alle zwei Stunden geschaut ob es den Patienten noch gut geht.Laut gelästert über die Patienten wird auch ,und ausgelacht.Untersuchungen werden abgesagt weil etwas gefehlt hat obwohl man mehrmals darauf hingewiesen hat.Am Ende kann ich nur noch den Kopfschütteln was ein Arzt nach der Untersuchung gesagt hat: Die hat nicht's ,kann entlassen werden.Obwohl ich diese Beschwerden schon länger habe ,hätte ich mir gewünscht das die Ärzte etwas gefunden hätten und mich nicht als \"die hat nichts,, abzustempeln.","polarity":-0.27,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":5.0,"source":"googleMaps"},{"index":2251,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Mir fehlen maßlos die Worte!**Ich habe mein Kind dort entbunden, Hebammen im  Kreißsaal haben meiner Meinung nach den Job verfehlt! Schwestern auf der G4 A die reinste Katastrophe, ich habe noch nie solch ein unfreundlichen Haufen aufeinmal gesehen!","polarity":-1.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":7.0,"source":"googleMaps"},{"index":2252,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Am Empfang sitzt ein sehr unfreundlicher Herr. Absolut unmöglich! Wenn Sie keine Lust haben auf diesen Job suchen Sie sich etwas Neues!","polarity":-0.1,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2253,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Abteilung G5a:Absolute Katastrophe,unfreundliche Abfertigung bei telefonischen Anfragen,nach dem befinden meiner demenzerkrankten Mutter.Ich fand sie ungepflegt vor weder gekämmt oder gewaschen,sie roch nach Urin,es war 14 Uhr,da ich selber krank bin und mit dem Zug mit Begleitung nach Hannover gekommen binmusste ich nach 1 Stunde wieder zurück.Bei allem Verständnis des Pflegenotstandes,vor dem Haupteingang wird ein Riesentheater veranstaltest mit Maske,Desinfektion auf Station intetessiert das niemanden mehr.","polarity":-0.75,"subjectivity":0.25,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":2.0,"likes":8.0,"source":"googleMaps"},{"index":2254,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Ich habe schon einige  Erfahrungen in diesem Krankenhaus  machen können durch meine Kinder und mich selber einige Stationen und Ärzte stellt man in frage..... aber es kann auch anders gehen....der beste Arzt ist und bleibt  Dr. Fadi Ali  ihm sei die Bewertung gegönnt .**Er nimmt sich richtig Zeit für seine Patienten.**Er ist ein toller Arzt und ein toller Mensch.  Wenn wir davon noch mehr hätten wäre es fantastisch..","polarity":0.5,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":5.0,"source":"googleMaps"},{"index":2255,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Um diese Klinik sollte man einen großen Bogen machen.  Es wird einem nicht mitgeteilt, welche Medikamente man bekommt. Auch auf Nachfrage wurde diesbezüglich nicht die Wahrheit gesagt. Erst der Hausarzt klärte mich über die Art der Medikamente auf.**Die Krankenpfleger sind unfreundlich und wirken abgehetzt.**Ich werde zukünftig eine andere Klinik besuchen.","polarity":0.0666666667,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2256,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Menschlichkeit gibt es dort nicht.","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":9.0,"source":"googleMaps"},{"index":2257,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"-Ärzte sind nicht nett**-Krankenschwestern lästern über Patienten**- Die Leute am Empfang sind unmotivierte Menschen die immer negativ drauf sind oder bewusst lügen erzählen weil ihnen die Mittagspause wichtiger ist als das wohl mancher Familien","polarity":-0.575,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2258,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war zur Entbindung im Krankenhaus  Wolfsburg, sowohl das Kreissaalpersonal, als auch das Personal auf Station war super professionell  und freundlich zu gleich. Habe mich sicher gefühlt und vorallem die Betreuung des Babys war super. Auch die Elternschule leistet eine hervorragende Arbeit. Weiter so und Danke!","polarity":0.675,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2259,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Über 3 Stunden in der Notaufnahme mit einer Verletzung an der Hand, das kann es doch wohl nicht sein...😤 nach 2 Stunden erst zum Röntgen gekommen... nächstes mal geht's in nächste Krankenhaus 😤😤😤","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2260,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Also im großen und ganzen bin ich zufrieden. Ich wurde gegen 13.00 in die Notfallaufnahme mit dem Krankenwagen gebracht. Ich wurde sofort untersucht von einigen Ärzten.**Naja und denn hat man eben freundliche und etwas \"unfreundliche\" Ärzte dabei gehabt. Die Schwestern waren alle samt super freundlich und haben immer wieder gefragt ob sie was holen können oder tun können. Auch auf Station den selben Eindruck. Nette Schwestern und Pfleger. Es ging alles recht fix. Ich kann nicht meckern und dies auf einem Montag. Ich dachte schon ich muss sehr lang warten mit allem, aber überhaupt nicht.","polarity":0.42,"subjectivity":0.08,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2261,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Station G5B unhöflich und genervt. 2x leider dort schon stationär gelegen. Das nächste Mal geht's in die Uniklinik Magdeburg. Die haben Ahnung und operieren das was auch gemacht werden soll und nicht das was wob Klinikum möchte.","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":2262,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr gut","polarity":1.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":3.0,"source":"googleMaps"},{"index":2263,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Wir waren 2019 zur Entbindung und als Notfall mit unserem 9 Wochen alten Sohn im Krankenhaus Wolfsburg und sehr zufrieden.****Besonders Kinderärztin Dr. Howold, Schwester Mandy J. von der Notaufnahme, die Krankenschwestern und Pflegerinnen auf der G4A und die Ärzte der Kindernotfallaufnahme sind uns sehr positiv und kompetent in Erinnerung geblieben. Wir würden das Krankenhaus jederzeit**weiterempfehlen.","polarity":0.3333333333,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":4.0,"likes":2.0,"source":"googleMaps"},{"index":2264,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Musste am Freitag in der Nacht noch in die Notaufnahme gebracht werden und wurde dort an der Anmeldung sehr unfreundlich empfangen und auch behandelt...eine Frau (Schwester Hartmann) hat ein keines Blickes gewürdigt...völlig schlecht gelaunt wurde man dort abgefertigt...einfach nur traurig sowas!!!...manche Leute haben echt dort Ihren Job verfehlt...","polarity":-0.1916666667,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":5.0,"source":"googleMaps"},{"index":2265,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Sind mit einer Notfall Einweisung  auf der E2 , nach 15 min warten ins Behandlung  Zimmer,  Blutdruck, und Fieber gemessen, Urin abgeben, war laut Schwester nur einer vor uns. 2 Stunden später immer noch warten, weitere 2 Stunden, der Arzt  kommt gleich,  obwohl der die ganze Zeit  rein und raus ist. Müsste mein anderen Termin  schon absagen, dann um 14 Uhr kam kurz der Oberarzt,  mein sohn sollte  sein Kopf bewegen,  dann geht's dir gut, dann ich komme gleich wieder, nach über eine Stunde, sind wir gegangen, 5 Stunden für nichts,  und obwohl  wir eine NOTFALL Einweisung  hatten. Von 10 - 15 Uhr.","polarity":0.3083333333,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":2266,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Keinerlei Kommunikation zwischen Arzt und Patient. Kaum Untersuchungen und trotzdem meinen die Ärzte, einen mit Medikamenten voll zu stopfen, dabei wird dem Patienten nicht mitgeteilt, wofür.**Auf den Wunsch, bitte auf Tabletten umzusteigen, wird nur pampig reagiert. Das Medikament würde sonst nicht richtig wirken.**Vor 4 Tagen machte ich selber den Vorschlag, dass sich ein Hautarzt das bitte ansieht. Bisher nichts passiert.**Muss also davon ausgehen, hier arbeitet immer nur ein Arzt gleichzeitig im Krankenhaus.****Die Schwestern auf Station sind entweder super nett oder das komplette Gegenteil, machen aber wenigstens alle ihre Arbeit sehr gut.****Werde mich wohl wieder selbst entlassen müssen, denn diese Umgebung macht einen nicht gesund.","polarity":0.2111111111,"subjectivity":0.1111111111,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":2267,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Danke für die gute Betreuung in der Notaufnahme. Alle sehr freundlich, jeder hilft so schnell es geht. Wirkt sehr kompetent.**Wir haben uns gut aufgehoben gefühlt.**Danke und viel Erfolg Für das neue Jahr!","polarity":0.76,"subjectivity":0.2,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":3.0,"source":"googleMaps"},{"index":2268,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war auf der Station G5a zur Augen-Op und fühlte mich bestens aufgehoben! Trotz dem alltäglichen Wahnsinn für das Pflegepersonal waren alle jederzeit ansprechbar und freundlich. Auch im Op-Bereich sehr nettes Personal! Essen war lecker und reichlich. Was unbedingt zu verbessern wäre sind die Betten...... da gibt es inzwischen definitiv Moderneres :))","polarity":0.71,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2269,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Es war ein netter Aufenthalt gewesen, wobei ich auch exzellent die Kollegen besuchen konnte. Die Schwestern waren nett und hilfsbereit. Auch die Ärzte sind kompetent. Das Essen hat sich von der Auswahl in den letzten Jahren gebessert.","polarity":0.75,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":8.0,"source":"googleMaps"},{"index":2270,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wurde heute am 22.02.20 im Klinikum Wolfsburg von Herrn Dr. Ali behandelt. Es ging um eine Schnittverletzung an der rechten Hand. Ich wollte DR.Ali mal loben und sagen was für ein guter Arzt er ist. Ich wurde wirklich schnell in die Behandlung aufgenommen.**Ich bin Super zufrieden und wollte Danke sagen und das wir noch mehr solcher Ärzte wie Dr. Ali benötigen!!! Weiter so!!****Gruß D.G","polarity":0.3142857143,"subjectivity":0.0714285714,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":3.0,"source":"googleMaps"},{"index":2271,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Gerade in der Notaufnahme gewesen und noch nie so gelacht super Arzt Dr. Ali Gruß von Marcel dem Trampolin Springer:-)","polarity":1.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":4.0,"source":"googleMaps"},{"index":2272,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Ich hab mich im Klinikum Wolfsburg total vergessen gefühlt. Früh morgens bin ich dort angekommen und dann wurde ich in einen Raum gesetzt mit den Worten \"Kleinen Moment\". Dieser kleine Moment hat sich dann auf 3 Stunden gestreckt! In diesen 3 Stunden kamen immer mal Schwestern rein, aber nur, um ein Gerät zu benutzen. Als würde ich garnicht da sein. Irgendwann bin ich einfach gegangen.. Also da fahre ich lieber ein bisschen länger, muss dafür aber nicht Ewigkeiten warten.","polarity":0.3083333333,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":1.0,"likes":4.0,"source":"googleMaps"},{"index":2273,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Vielen Dank an das Team der Medizinischen Klinik 2 des Klinikums Wolfsburg.  Ich habe mich sehr wohl gefühlt.  Das gesamte Personal hat einen super positiven Eindruck gemacht. Nochmal vielen Dank**Angelo Rizzo","polarity":0.25,"subjectivity":0.5,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2274,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Auch wenn hier sehr viele negative Rezessionen zum Krankenhaus Wolfsburg geschrieben wurden, ich kann von meiner Seite nur gutes Berichten. Ich war mit Rückenschmerzen in der Notaufnahme und wurde vom Dr. Ali Fathi behandelt. Es bestand der verdacht auf Bandscheibenvorfall. Im Nachhinein war er der Arzt, der die richtige Diagnose gestellt hat. Denn es handelte sich um eine Blockade des ISG Gelenks. Er verabreichte mir eine Spritze und es ging mir zumindest kurzzeitig besser. Ein paar Tage später wurde ich trotzdem ins Krankehaus eingeliefert. Leider, da wir uns im Einzugsgebiet vom Krankenhaus Gifhorn befinden, wurde ich dorthin gebracht. Dies war somit das schlechteste, was ich bisher erlebt habe. (Nachzulesen in der Rezession vom Krankenhaus Gifhorn) - Da das KH Gifhorn eigenglich eine Woche lang gar nicht behandelt hat, ausser ein MRT zu machen. (Betten müssen ja belegt sein) schickte ich meine Frau mit den Bildern nach Wolfsburg, wo wieder Dr. Ali Fathi die Bilder zu Gesicht bekam. Da auf den Bildern zwar ein Bandscheibenvorfall zu sehen war ( Er war schon länger her, es war auch durch die Fehlhaltung die Ursache für die Blockade des ISG) organisierte er gleich meine Aufnahme in Wofsburg und ich ließ mich auf eigene Kosten nach WOB verlegen. Als ich dort ankam untersuchte mich dort sofort (es ging wirklich sehr schnell) Dr. Nordhaus, erkannte den Bandscheibenvorfall und nahm mich stationär auf. Die medizinische sowie auch menschliche Versorgung war hervorragend. Nach meinen negativen Erlebnissen in GF kann ich nur sagen, herzlichen Dank an alle Ärzte und Schwestern - ihr macht einen tollen Job - weiter so! Nach einer Woche wurde ich entlassen - es wurde bei mir eine PRT gemacht, wonach es auch schon besser ging. Inzwischen bin  ich wieder weitgehend hergestellt und kann auch wieder arbeiten und am normalen Leben wieder teilnehmen. Auch  muss ich bemerken, die Organisation in Notaufnahme ist hervorragend, wenn man wirklich ernsthafte Schmerzen hat, hat man so gut wie keine Wartezeit und wird sehr schnell schmerztechnisch behandelt, so dass es erstmal ertäglicher wird. Fazit: Ich würde jederzeit wieder ins Krankenhaus WOB gehen. Nochmals herzlichen Dank an Dr. Ali Fathi und seine Kollegen, ich bin wirklich super versorgt worden. :-)","polarity":0.2158730159,"subjectivity":0.0619047619,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":5.0,"likes":5.0,"source":"googleMaps"},{"index":2275,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Schlechtestes Krankenhaus ever. Arrogante Ärzte. Auf G3a rumschreiende Stationsleitung - unmöglicher Umgang mit Patienten. Medikamentengabe ohne ärztliche Anordnung. Personalmanagement - ungenügent","polarity":-0.14,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2276,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Hier werden jährlich Hunderte von Babys geboren und Tausende werden behandelt. Unzufriedene Patienten schreiben gern negative Rezensionen, positive Erfahrungen hingegen bleiben oft undokumentiert. Was wir im Bereich des Kreißsaals und Kinderklinik erlebt haben, ist einfach nur klasse gewesen. Sehr freundliches Personal, sie kümmern sich wirklich um Menschen. Toll.","polarity":0.52,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2277,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Notaufnahme gar nicht empfehlenswert viel zu lange Wartezeiten war mit meinem Sohn 4,5Stunden in der Notaufnahmewegen, Arzt war bei anderen unfreundlich was mich am meisten gestört hat war die Hygiene im Flur Plus im Wartebereich Blut auf dem Boden sowas nennt man Krankenhaus geht gar nicht!","polarity":-0.25,"subjectivity":0.65,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2278,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Als ich letztes Jahr hochschwanger mit einer akuten Mittelohrentzündung nachts in der Notaufnahme eintraf, wurde sich sofort um mich gekümmert. Die Notaufnahme war nicht voll, wir mussten nicht lange warten (vielleicht 20 Minuten). Der HNO Arzt war freundlich, ich habe nichts zu bemängeln.","polarity":0.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":5.0,"likes":6.0,"source":"googleMaps"},{"index":2279,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Ich möchte einen riesengroßen Dank an die Kinderklinik geben. Diese ist in den letzten Monaten zum zu Hause meiner Zwillinge und mir geworden. Dank der großartigen Betreuung von den Schwestern und Ärzten habe ich mich schnell auch fast wie zu Hause gefühlt. Professor Sinnecker konnte mir durch seine emphatische Art und all das im Hintergrund spürbare Fachwissen viel Sicherheit zurückgeben. Vielen vielen Dank an das ganze Team!","polarity":0.37,"subjectivity":0.4,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":5.0,"source":"googleMaps"},{"index":2280,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Als Krebspatient hat man hier verloren. Man wird immer wieder vertröstet, jeder Arzt sagt was anderes und es geht nicht voran. Und das seit zwei Jahren! Man sitzt, trotz Termin, Stunden in der HNO und wartet darauf, letztlich nur wieder einen nächsten Termin zu bekommen!","polarity":0.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":4.0,"source":"googleMaps"},{"index":2281,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Mein mann war im krankenhaus und wurde von einen oberarzt so dermaßen gemobbt bis zum.dorthinaus... heute kriege ich einen Anruf mein mann wird entlassen (er kann nicht alleine gehen durch seinen rücken) die behandeln ihn nicht weiter. Er solle sich nicht so anstellen und wer schmerzen sucht findet ja auch welche...genau daher sagt das MRT was ganz anderes..... nie wieder dieses klinikum","polarity":-0.85,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2282,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr lange warte Zeiten und die Mitarbeiter alle unfreundlich und unmotiviert am besten alle kündigen und neu aufstellen. Nicht zum empfehlen.","polarity":0.1,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":6.0,"source":"googleMaps"},{"index":2283,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Wir sind am 2.7.18 als privat Patient in die Klinik gekommen kein privat Zimmer und im Kreißsaal unfreundliches Personal bis eine tunesische Hebamme kam alle waren unfreundlich außer sie ich habe ihr gesagt ob es normal wäre das es unter uns ein Umbau statt findet was sehr laut ist und wo sie bohren usw da sprach eine andere Hebamme rein und sagte wir haben kein anderes Zimmer kein anderes Bett usw 😂😂😂😂😂lächerlich**Als privat Patient !sehr schlechtes Krankenhaus alle nur ein aufgesetztes lachen schade das Menschen sich selbst zwingen zu arbeiten wo andere doch so gerne so ein Job hätten","polarity":-0.05,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":2284,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Vielen Dank an das Klinikum Wolfsburg, Notaufnahme super Arbeit. Ein besonderer Dank an die Station H1 b, super nett, engagiert, ob Schwestern, Pfleger oder Ärzteteam.....macht weiter so.","polarity":0.5,"subjectivity":0.5,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":4.0,"source":"googleMaps"},{"index":2285,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Hatten 11.45 Uhr einen Termin in der HNO Abteilung,mittlerweile ist es 14.24 Uhr und wir sind immernoch nicht dran!!!! Das Wartezimmer ist leer und wir sitzen noch!!!! Auf unser Fragen heißt es nur,wir rufen die Ärztin an. Ja,wo ist sie denn????? Drecksladen und sehr unfreundlich!!!!","polarity":-0.1666666667,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2286,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr schlecht. Ärtze gehen nicht auf Beschwerden ein und schicken einen Weg ohne Diagnose gestellt zu haben.**Ganz einfache Massenabfertigung.","polarity":-0.1,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":5.0,"source":"googleMaps"},{"index":2287,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr professionell und Handlungsschnell.**Saubere Zimmer mit Tv","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":5.0,"likes":3.0,"source":"googleMaps"},{"index":2288,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Keinen Respekt, und es wird kein Wert auf Datenschutz gelegt.","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":6.0,"source":"googleMaps"},{"index":2289,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Ich bin über Himmelfahrt mit dem Notarzt mit Verdacht auf Blinddarmentzündung in die Notaufnahme eingeliefert worden.****Die Behandlung sowohl in der zentralen Notaufnahme, als auch auf der Station H4a war schnell und professionell. Auch die sonographischen Untersuchungen wurden mit größter Sorgfalt durchgeführt und die Befunde ausführlich und verständlich besprochen. Es wurde auch gleich \"Drumherum\" geschaut, ob alles in Ordnung ist und meine Leber hat noch einen Extra-Check mit Kontrastmittel bekommen - dafür hätte ich sonst nochmal extra zum Internisten gehen müssen.****Das Personal war durchgehend freundlich und bemüht um mein Wohlergehen. Alle Ärzte \/ Ärztinnen und das Pflegepersonal haben sich viel Zeit genommen und sich auch mal kurz hingesetzt und geplaudert. Die Ausstattung erscheint mir als Laien modern und das Krankenhaus ist übergreifend sehr sauber. Als Draufgabe habe ich als Kassenpatient ein tolles Einzelzimmer bekommen - ruhig, modern, mit eigenem WC\/Dusche und ebenfalls sauber.****Ich wurde nach einem Tag entlassen, erleichtert um Nierensteine und weiterhin mit Blinddarm, der sich als unschuldig herausgestellt hat.****Niemand wird gern krank, aber auf Basis meiner Erfahrung empfehle ich das Klinikum Wolfsburg für den Fall der Fälle. Ich danke für die super Behandlung.","polarity":0.0893939394,"subjectivity":0.0909090909,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":5.0,"likes":7.0,"source":"googleMaps"},{"index":2290,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Meine Freundin war jetzt schon öfter zu Gast in diesem Krankenhaus aber nicht wegen diverser Krankheitsfällen sondern einer verpfuschten op von der es nicht mal einen op Bericht gab ( zertrümmerte Hand ) Jeder Arzt sagt hier etwas anderes ( ihre Worte ). Sie sagt selbst hier wird nicht nach der Ursache geforscht sondern mit Medikamenten abgefertigt.**Ps: Personal ist nicht gerade das freundlichste:**Meine Freundin fragte dann lediglich nach einem Pflaster für ihre braunüle darauf hin kam die Antwort : mit 21 nicht mal bisschen Blut sehen können aber sowas darf Auto fahren und wählen.**Was ist das für ein Umgang ?","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":8.0,"source":"googleMaps"},{"index":2291,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Lassen einen unter starken Augenschmerzen nach Braunschweig fahren. Null hilfe.****-- Nasenoperation -- Schief gelaufen keine gerade Nase bei einer späteren operation keine Kurranz, keine begradigung, durch die zweite Operation Nasel Drip Syndrom.**Kein MRT des Bereiches also Komplettes ignorieren der Kiefernhöhlen entzündung.****Also Kind  gescheiterte Leistenoperation.","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2292,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Damals bei der Nasen op schon schlechte Erfahrungen gemacht, jetzt leider wieder.**Überfordertes Personal und leider wird sich sehr wenig Zeit für einen genommen. Sehr hellhörig alles","polarity":-0.5,"subjectivity":0.1666666667,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":2293,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Dieser Ort darf sich nicht Krankenhaus nennen!! Waren für einen Städtetripp in der Nähe von Wolfsburg. Meine Freundin hatte starke Kreislaufprobleme und sah Sterne vor den Augen. Der hinzugerufene Notarzt gab ihr daraufhin Tavor!!! Komplett falsches Medikament. Im Krankenhaus angekommen bekam meine Freundin Halluzinationen und wurde einfach im Flur alleine gelassen. Das ganze wird noch rechtliche Konsequenzen haben, habe sie dann in ein anderes Krankenhaus gefahren!","polarity":0.0571428571,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":6.0,"source":"googleMaps"},{"index":2294,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Ich lag nun 2 Wochen auf der H3b und ich möchte mich auf diesem Wege nochmal bei allen Mitarbeitern dort auf der Station bedanken.**Ihr seid wirklich ein sehr liebes und hilfreiches Team.**Trotz stressiger Situationen seid ihr ruhig und immer freundlich geblieben.**Ich ziehe echt den Hut vor euch und wünschte mir, dass die Patienten, die immer wieder nur was zu meckern haben, endlich mal eine andere Sicht eurer Arbeit bekommen.**Ich habe mich bei euch sehr wohl gefühlt.**Die OP ist auch top gelaufen und ich würde dieses Krankenhaus zu 100% weiterempfehlen 👍🏼","polarity":0.5777777778,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":4.0,"source":"googleMaps"},{"index":2295,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"- Falsche Diagnose im Entlassungsbrief**- Schlechte Kommunikation zwischen Patient, Krankenschwester und Arzt**- Es herscht eine Atmosphäre aus Lustlosigkeit, fehlender Motivation und Überforderung (Notaufnahme und Onkologie)**- Chaotische und wiedersprüchige Entscheidungen und Aussagen**- Man fühlt sich nicht wie ein Patient, sondern Ware die abgearbeitet wird.","polarity":-1.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":8.0,"source":"googleMaps"},{"index":2296,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Der Kerl am  Empfang war ganz lustig. Das Essen ist ein wenig eintönig.","polarity":0.25,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":4.0,"likes":8.0,"source":"googleMaps"},{"index":2297,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Super Ärzte und Schwestern, die sich auch mal Zeit für einen nehmen, wenn man genauere Fragen hat. Finde ich sehr gut. (Y)","polarity":0.3333333333,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":3.0,"source":"googleMaps"},{"index":2298,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Dem Klinikum Wolfsburg kann man aber mal nix positives abgewinnen! Ärzte unqualifiziert, wenig bis garnicht aussagefähig. Im schlimmsten Fall werden Partienden oder Angehörige sitzen gelassen, mit dem Vorwand es gab einen Notfall abgefertigt und die Schwestern müssen dieses Fernbleiben noch rechtfertigen. Kann nur raten sich wo anderes Hilfe zu suchen!!!!!","polarity":-0.2,"subjectivity":0.2,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":6.0,"source":"googleMaps"},{"index":2299,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Nicht genug Parkplätze es ist eine Schande. Ein absolutes Chaos vor Ort!!!!**Am 29.10.2019 wieder im Klinikum gewesen. Es hat sich einiges getan ....siehe da man hat wirklich Parkplätze geschaffen","polarity":0.3375,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":3.0,"likes":6.0,"source":"googleMaps"},{"index":2300,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Die Behandlung in der Notaufnahme war ok, die Wartezeit mit 1,5 Stunden im Rahmen. Allerdings Katastrophe bei den Parkplätzen - nichts frei und jetzt noch ein Knöllchen, obwohl kein Halteverbot ersichtlich. Wo soll man denn parken mit verletztem Kind???**Nur wenige Parkplätze oder Mitarbeiterparkplätze vorhanden...","polarity":-0.0875,"subjectivity":0.25,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":2.0,"likes":3.0,"source":"googleMaps"},{"index":2301,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Ich bin öfter im Klinikum . Aus Familiären Gründen . Und ich muss sagen das ich das Personal sehr freundliche finde . Wenn man bedenkt das sie oft unterbesetzt sind und eine Menge zu tun haben . Respekt für die Arbeit die sie verrichten .👍","polarity":0.2,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":4.0,"likes":1.0,"source":"googleMaps"},{"index":2302,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Mein Verlobter wurde mit einem Nierenstein vom Krankenwagen ins Klinikum gebracht. Ich bin direkt von der Arbeit hinterher. Als ich dort war, wusste keiner von ihm obwohl er schon in der Urologie war.**Vom CT kam er einfach nicht wieder und erst als wir nachfragten ging die Suche nach ihm los. Er wurde einfach über eine Stunde ohne Schmerzmittel im Gang unten vergessen und nicht gehört.**Die Schwestern waren von super freundlich bis zur Furie vertreten. Es gab absolut keine Erklärungen über irgendwas ! Ist der Stein noch drin ? Wurde eine Schiene gesetzt ? Gab es Komplikationen ? Keine Antwort..... Beim Urologen wurde dann sichtbar, dass der Stein noch drin war und eine Schiene gesetzt wurde. Am Anfang für uns völlig unverständlich aber nach einer kurzen Erklärung in einem anderen Krankenhaus waren wir bestens aufgeklärt.**Jetzt wo wir den Vergleich vom Magdeburger zum Wolfsburger Krankenhaus haben, kann man nur sagen in Wolfsburg geht es wie beim Schlachter zu.**Ich würde nie wieder freiwillig in dieses Krankenhaus gehen !**Absolute Mistbude!","polarity":0.3,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":1.0,"likes":5.0,"source":"googleMaps"},{"index":2303,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Alles andere als eine schöne Geburt!****Ich hatte schon 3 Tage lang Wehen und würde jedesmal wieder nachhause geschickt. Sonntags um 4 Uhr Morgens hatte ich dann so heftige Schmerzen das ich meinen Mann gebeten habe mich ins Krankenhaus zu fahren. Dort angekommen wurde bei der Untersuchung festgestellt das mein Muttermund schon 7 cm offen ist und ich kein Fruchtwasser mehr habe. Wurde dann in den Kreissal gebracht und habe Schmerzmittel bekommen damit ich etwas schlafen kann. Um 11 Uhr war mein Muttermund dann komplett offen und ich habe zusätzlich einen Wehentropf bekommen. Man wurde alleine gelassen, ständig kam neues Personal rein, auf Wünsche wurde nicht eingegangen! Nach 12 Stunden Wehen kam meine kleine endlich zur Welt , aber auch nur weil die Herztöne abgefallen sind, sonst hätte ich da Wahrscheinlich noch länger gelegen. Eine der Schwester und der Arzt sind mir auf den Bauch gesprungen und haben mein kind nach unten gedrückt ( ich dachte mir brechen alle Knochen!) und meine Kleine wurde mit einer Saugglocke geholt + Dammschnitt den ich bekommen habe.**Nach der Geburt hat man auch keine Ruhe, weil die Sxhwestern einen so auf die Nerven gehen das man doch endlich stillen soll und man immer anlegen soll. Durch diesen ganzen Druck und Stress hatte ich natürlich keinen Milcheinschuss und ich musste meine kleine das Fläschen geben ( Milch und Flasche hat mein Mann von zuhause mitgenommen, weil man da nichts bekommen und die darauf bestehen das man Still egal ob es klappt oder nicht) Die Zimmer waren Katastrophal, total klein und Stickig. Vom Essen will ich erst gar nicht anfangen. Ich werde nie wieder in dieses Krankenhaus gehen !!! Eigentlich sollte man eine schöne Erinnerung an die Geburt haben, aber dank dem Klinikum Wolfsburg habe ich ein Trauma und Angst davor ein 2. Kind zu bekommen!!!","polarity":0.0892156863,"subjectivity":0.0470588235,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2304,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Ich kann über unser Klinikum nur Gutes berichten - und dies ganz speziell über die Bereiche innere Medizinische Klinik II, AMO, HNO, die chirurgische Tagesklinik und die Notaufnahme. Die Ärzte sind kompetent, das Personal ist freundlich und hilfsbereit und die Termine werden schnell und zügig vergeben. Auch kann ich die häufige Kritik an der Notaufnahme überhaupt nicht nachvollziehen. Echte Notfälle werden hier meiner Ansicht nach sofort behandelt. Wer mit einer Grippe sonntags in die Notaufnahme fährt, sollte eigentlich wissen, dass es dann etwas dauern kann, bis man an der Reihe ist. Auch das Essen ist viel besser als immer erzählt wird. Lediglich fehlen einige Parkplätze für Personal, Patienten und Besucher. Andere Kliniken der Region in Niedersachsen oder Sachsen-Anhalt können mit dem Niveau des Wolfsburger Klinikums insgesamt nicht Schritt halten. Deshalb und aus den zuvor genannten Gründen 5 Sterne!","polarity":0.0977777778,"subjectivity":0.2,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":5.0,"likes":4.0,"source":"googleMaps"},{"index":2305,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"[Bearbeitet]**Ich war vor kurzem in der Notaufnahme wegen meines Schwindels und Kribbel Gefühls im linken Arm sowie Gesicht. Der Neurologe der mich behandelt hat war sowohl menschlich als auch fachlich für sein junges Alter äußerst kompetent. Entgegen der Erwartung ein schlecht-deutsch-sprechenden Arzt anzutreffen war ich sehr froh, dass mich ein akzentfreier Arzt behandelt hat. In solchen emotionalen Lagen ist es nicht einfach jemanden sein Leiden mitzuteilen, der die Sprache nur gebrochen oder im medizinischen Fachchinesisch beherrscht. Vielen Dank an Herrn Popovico.****Den schlechten Ruf der Notaufnahme kann ich seitens der Fachkräfte nicht bestätigen. Ich habe mitbekommen, dass im Wartezimmer zwei junge Männer mit Kopfschmerzen saßen. Diese wurden mit Schmerzmitteln nach Hause geschickt. Die Patienten machen den Ruf schlecht. Wenn ich mit Migräne oder Schnupfen zur Notaufnahme eile, kann ich keine ernstzunehmende Behandlung erwarten.","polarity":0.0483333333,"subjectivity":0.1,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2306,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Lag auf der G4b****In Ausnahmefällen 2 schwestern Freundlich, ansonsten alle gleich Ärzte Hebammen usw , da hat man gemerkt das keiner Lust auf die Arbeit hat.","polarity":1.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":1.0,"likes":4.0,"source":"googleMaps"},{"index":2307,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"die beste Klinik für behinderte Kinder","polarity":-0.7,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":5.0,"likes":12.0,"source":"googleMaps"},{"index":2308,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Da ich auf Schulung in Wolfsburg war und durch ein taubes Bein nicht mehr gehen konnte wurde ich im Klinikum Wolfsburg in der Notaufnahme vorstellig. Selten so freundliche Krankehausmitarbeiter erlebt. Von der Annahme bis hin zum behandelten Arzt. Der behandelte Arzt war in diesem Fall Dr. Ralf Klemm, ich kann es nicht anders ausdrücken... einfach eine coole Socke mit höchster Kompetenz. Bitte dieses Lob weiter geben und inmer weiter so machen.","polarity":0.3266666667,"subjectivity":0.2,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":7.0,"source":"googleMaps"},{"index":2309,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Total unfreundlich schon am Empfang. Keiner weiß was der andere macht !","polarity":-0.5,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":4.0,"source":"googleMaps"},{"index":2310,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr schlecht nasenoperation bei Professor Omid majdani","polarity":-1.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":7.0,"source":"googleMaps"},{"index":2311,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Kann mich den schlechten Bewertungen hier überhaupt nicht anschließen. Die Ärzte sowie Krankenschwester sind äußerst nett und umgänglich und gehen soweit wie möglich auf die Patientenwünsche ein. Na gut, ist wahrscheinlich auch von Station zu Station unterschiedlich. Ich lag in Neurologie, obwohl ich Magen-Darm Erkrankung hatte. Wie ich erklärt bekommen habe, hing das mit Platzmangel in der jew. Station zusammen. Das spricht in meinem Augen für Flexibilität und Anpassungsfähigkeit des Klinikums!**Vielen Dank für die professionelle und kompetente Behandlung!","polarity":0.375,"subjectivity":0.1,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2312,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Auf der G3B gibt es 1-2 Schwestern die absolut unfreundlich sind. Kommen ins Zimmer rein und legen eine Art an den Tag die einfach nur ne Frechheit ist. Sie motzen Leute grundlos an. Die anderen Schwestern und Pfleger dagegen sind ganz nett. Medizinisch auch in Ordnung. Ärzte jedoch teilweise überfordert. Keiner weiß so richtig was ein anderer vor hatte oder diagnostiziert hatte. Oftmals muss man dort den Ärzten selbst erklären was zutun ist.****Fazit: ein Krankenhaus in dem die Behandlung in Ordnung ist aber mehr auch nicht. Wohl hab ich mich dort nicht gefühlt. Gibt bessere Krankenhäuser in Niedersachsen.","polarity":0.0136363636,"subjectivity":0.0909090909,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":3.0,"likes":1.0,"source":"googleMaps"},{"index":2313,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Viel zu hohe Parkgebühren. Habe für 1,5 Std  10 Euro bezahlt. Echt heftig","polarity":0.3333333333,"subjectivity":0.3333333333,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":1.0,"likes":9.0,"source":"googleMaps"},{"index":2314,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"War zwar nur eine Nacht hier, möchte mich bei den Schwestern und Ärzten für die kompetente Behandlung auf der Urologie Station recht herzlich bedanken.","polarity":0.9,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":4.0,"source":"googleMaps"},{"index":2315,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr lange Wartezeiten, bei fast keinen Patienten in der Notaufnahme!!!! Service unter aller Sau .... Personal ist lieber eine rauchen !!!! Ausstattung naja , wohl eher eine Baustelle","polarity":0.3333333333,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2316,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Schrott Krankenhaus !!! Ärzte einfach nur Idioten, die keine Ahnung haben von deren Beruf. Die Idioten stellen Sie als Ärzte vor, aber es sind Assistensärzte. Entbindet niemals eure Kinder in dem Krankenhaus, die bringen euch die um, ich rede aus eigener Erfahrung. Und wenn ihr was mit den Augen habt und ihr am verrecken seit, dann schicken die euch nach Braunschweig, weil die deppen kein Augenarzt haben. Und hatte schon eine Wartezeit in der Notaufnahme von 8 Std bei einem Autounfall. Super ihr vollidioten, dümmstes Krankenhaus, leider nur ein Krankenhaus hier.**Stadt Wolfsburg kümmert sich besser um die Autos als die Menschen.","polarity":0.3,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":2317,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr schlichte Klinikum Wolfsburg lieber zu Hause sterben aber gehe ich nicht ins krankenhaus Wolfsburg Sorry","polarity":0.7,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":1.0,"likes":5.0,"source":"googleMaps"},{"index":2318,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Habe meine 2Kinder dort entbunden.**War sehr zufrieden, bis auf 1-2Krankenschwestern..sehr unfreundlich.**Der Rest war super!!!**Die Hebammen die ich im Kreissaal kennenlernte, waren auch ganz ok..bis auf eine..ziemlich grob und u überhaupt nicht einfühlsam. Nimmt einen nicht ernst.","polarity":-0.28,"subjectivity":0.0533333333,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":3.0,"likes":5.0,"source":"googleMaps"},{"index":2319,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Ich hatte eine schöne Geburt in dieser Klinik, die ich in Italien nicht mag","polarity":0.25,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":5.0,"likes":5.0,"source":"googleMaps"},{"index":2320,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Viel zu lange Wartezeit und unfreundlicher Umgang mit Patienten!!!","polarity":-0.25,"subjectivity":0.25,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2321,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Nach einem Sportunfall war ich 8 Tage dort. Die Notaufnahme dauert ewig, insbesondere am Wochenende. Ein leider bekanntes Problem. Ich wurde dann stationär auf der chirurgischen Station aufgenommen.****Die Schwestern waren manchmal gestresst, aber dennoch stets freundlich!**Besonders die Hygiene wird durch die Schwestern groß geschrieben und vorbildlich beachtet!**Selbst im 4-Mann-Zimmer gab es eine Abgrenzung, sodass man nicht das Gefühl einer Gruppenunterkunft hatte.**Eigenes TV mit Kopfhörer und mittlerer Senderauswahl, Bildqualität eher mäßig. Reicht aber, um die Zeit vergehen zu lassen...:)**Eigenes Bad und WC im Zimmer ist vorhanden- das ist wohl leider nicht in allen Krankenhäusern der Region selbstverständlich.****Meine Verlegung zur Unfallchirurg Braunschweig war nicht sehr gut geplant- bis zur OP verging dort nochmal eine Woche- das war verschenkte Zeit für eine OP, die Evtl auch in Wob möglich gewesen wäre.****Alles in allem war ich zufrieden. Und immer dran denken: ein Krankenhaus ist kein 4-Sterne-Hotel! Es wird einem geholfen, schwierige Zeiten zu überstehen, Wellness funktioniert natürlich nicht...:)","polarity":0.0480769231,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":4.0,"likes":2.0,"source":"googleMaps"},{"index":2322,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Habe heute von meinem Hausarzt eine Kh Einweisung bekommen und bin damit nach Wob in die ZNA gegangen.Nach 8 Stunden warten in der Notaufnahme ohne nur ein mal überhaupt von einem Arzt gesehen zu werden, bin ich wieder gegangen. Echt eine Zumutung, wenn man sich nicht gut fühlt .Ich habe volles Verständnis , dass Notfälle bevorzugt behandelt werden,aber Patienten, die sich mit Notfall Einweisung vorstellen,innerhalb von 8 Stunden nicht mal anzusehen bzw. Vitalzeichen zu kontrollieren, finde ich schon sehr grenzwertig!!!","polarity":0.1666666667,"subjectivity":0.2666666667,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2323,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Bin mit Armbruch ins Klinikum  gekommen  und  habe  eine kurze  Zeit gewartet bis zur Behandlung.**Ärzte\/Chirurgen  und  Pflegepersonal  kompetent und  sehr freundlich.**Ich bedanke  mich  für die  schnelle  und gute Aufnahme. Auch auf der Chirurgie C3 beste Behandlung.Danke besonders  Dr. Gieseler und Dr . Zumberg.  Ich bin Kassenpatient.","polarity":0.3333333333,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":4.0,"source":"googleMaps"},{"index":2324,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Bin hin mit Einweisung in die notaufnahme verdacht auf darmverschluss seit 4 Wochen bauschmerzen und probleme  ... pfleger und Schwestern alle sehr nett der Arzt ne Katastrophe... kurze Untersuchung  (abhören) kein darmverschluss... soll nach Hause gegebenfalls mal ne endoskopie machen lassen... hatte das gefühl notaufnahme ist voll und krankenhaus auch 6 Stunden umsonst mit schmerzen nach Hause****Habe gerade zu Hause gesehen das nicht mal die leukozyten im blut getestet wurden und nun liege ich hier mit bauchschmerzen 😔","polarity":0.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2325,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"VORSICHT!!!**Macht einen weiten Bogen um diese ,Klinik‘. Außen hui, innen mehr als Pfui!****Ich habe mich heute nach nicht einmal einer halben Stunde auf Station wieder selbst entlassen, weil hier offensichtlich einfachste Hygiene-Basics nicht eingehalten werden und man Angst haben muss sich evtl. einen Krankenhaus-Keim oder schlimmeres einzufangen!****Mobiliar u Boden unendlich verdreckt (siehe Bilder). Die Beistell-Tische gehören eigentlich ins Museum oder auf den Sperrmüll, aber sicher nicht in ein Krankenhaus! Die Bettwäsche völlig durchlöchert als wenn hier ne Schiesserei stattgefunden hat!****Selbst das Personal freute sich hinter vorgehaltener Hand, dass es endlich mal jemand merkte u eskalierte. Sie bestätigten im Beisein meiner Lebensgefährtin den Personal- u. Zeitmangel. Sie würden (so die Antwort auf meine Frage) selbst ihre Angehörigen hier nie herschicken und das sagt ja bereits alles!!!","polarity":0.1416666667,"subjectivity":0.0833333333,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2326,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Die Notaufnahme ist nicht empfehlenswert, sehr unfreundlicher HNO Arzt. Mir wurde empfohlen einen Psychologen aufzusuchen da ich mir die Symtome einbilde. Nach Vorstellung bei meinem Ortsansässigen HNO Arzt sagte man mir verklebte Schleimhäute, daher das Gefühl des Erstickens. Danke liebes Krankenhaus nie wieder.","polarity":0.375,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":2327,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Drecksladen! Ewig gewartet, doch nicht dran gekommen. Nach 5 stunden wieder gegangen.  Unfreundliches Personal! Nie wieder!","polarity":-0.2,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":8.0,"source":"googleMaps"},{"index":2328,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Viel zu lange Wartezeit und unfreundlicher Umgang mit Patienten!!!!!","polarity":-0.25,"subjectivity":0.25,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2329,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Meine Schwester hat solche starken Rückenschmerzen da wird noch nicht einmal ein Arzt geholt am Wochenende nur für Notfall das ist ein Notfall wenn jemand solche Schmerzen hat das ist eine Unverschämtheit**In Deutschland muss man keine Schmerzen haben ein Witz wenn man noch nicht einmal im Krankenhaus Hilfe bekommt","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":2330,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Schlechteste Krankenhaus das ich je erlebt habe das Personal mega unfreundlich!","polarity":-1.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2331,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Ich bin auf Empfehlung in das kinikum Wolfsburg und möcht  mich bei der Station G4b bedanken ich hab mich sehr wohl gefühlt  auch ein tollen doc gehabt der einer einfachen Kassenpatien  immer das Gefühl gegeben hat das man nicht nur eine nummer ist","polarity":0.8,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":4.0,"source":"googleMaps"},{"index":2332,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Verdammt verdammt**klinikum Wolfsburg ist das schlimmste klinikum auf der Welt. Gesunder Mensch geht dorthin und kommt krank wieder Nach Hause. Jedes mal nur ein Arzt da, der sich um dich kümmert!!!","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2333,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Unser Kurzer wurde sehr gut betreut, allerdings zieht sich der Entlassungsvorgang mitunter zu lange hin","polarity":0.15,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":4.0,"likes":3.0,"source":"googleMaps"},{"index":2334,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Im Okt.2017 war die Küche über vier Tage nicht in der Lage die Nahrung auf Laktosefrei anzupassen. Es gab vier Tage zum Mittag Nudeln...😫 nach Gesprächen mit der Diätassistentin am Bett des Patienten wurde endlich richtig reagiert und alles angepasst.****Nun 1 Jahr später!**Der Laktose Intollerante Patient bekommt innerhalb weniger Std. Das Komplette Nahrungsprogramm in Laktosefrei...🤗 Prima.****Auch in der Bäckerei gegenüber sind zumindest schon mal Brot und Brötchen gekennzeichnet.  Vor einem Jahr hatte hier keiner eine Ahnung und schickte den Patienten weg man hätte nichts ohne Milch! Man entwickelt sich weiter.**Wenn es dann auch noch laktosefrei Backwaren geben würde wäre der Campus perfekt.****Gynäkologie ist super, hier wird sich professionell um die Patientinnen gekümmert. Der Personalschlüssel ist so wie er ist sehr gut. Andere Häuser haben weniger Personal.**Ein Grund warum der Gifhorner Patient gern nach Wolfsburg geht.","polarity":0.3076923077,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2335,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Das Personal top, die sanitären Anlagen flop.**So läuft auf der Urologie Station B3G im Badezimmer von Zimmer 12 seit Jahren nur kaltes Wasser aus den Leitungen.Um Patienten zu waschen, muss der Wasserkocher herhalten. Das ist für die Patienten unzumutbar. Auch die angemieteten**Fernseher auf dem Zimmer funktionieren nicht einwandfrei. Die Anmeldung mit der Chipkarte ist für ältere Patienten nicht einfach. Hier sollte im Sinne der Patienten**unbedingt nachgebessert werden.","polarity":-0.175,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":3.0,"likes":2.0,"source":"googleMaps"},{"index":2336,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Zum wiederholten Mal auf der Neuro Chirurgie. Alles Bestens. Toller Chef- und Oberarzt. Gut organisierte Klinik. ( hatte gerade den direkten Vergleich zu GF ... )","polarity":0.54,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2337,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Notaufnahme absoluter Personalmangel. Nach 4 Std. auf dem Flur kam nach mehreren erinnern ein Arzt. Es fehlt eindeutug an Personal.","polarity":0.175,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2338,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Erwarte mehr Freundlichkeit der Mitarbeiter, wurde alles schnell schnell und keine Zeit für den Patienten. Erwarte einen besseren Service als Privatpatient","polarity":0.175,"subjectivity":0.25,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2339,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Anfangs war alles gut. Ich sollte zur HNO Abteilung gehen.**Am Anfang erwähnte ich das ich momentan erkältet bin. Die Schwester meinte das ist kein Problem.**Nach 8 Stunden warte zeit und 3 weiteren Untersuchungen durfte ich endlich den Arzt sprechen.**Dieser allerdings sagte mir nach 10 Sekunden des kennenlernens das ich umsonst gewartet habe da ich krank nicht operiert werden darf. Nun darf ich in 3 Wochen das selbe nochmal machen.....**DANKE FÜR GARNICHTS KLINIKUM WOLFSBURG!!!!!!!!!","polarity":-0.125,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2340,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Das Personal der Kinderstation ist Top! Ansonsten leider komplett überforderte Assitenzärzte in der Notaufnahme und der ambulanten OP.  Man wird unfreundlich behandelt und dank der Massenabfertigung kommt man in noch nicht gesäuberte und damit meiner Meinung nach nicht Sterile OP-Räume!! In der Notaufnahme wird man komplett entnervt empfangen und mehrmals angegriffen und versucht in unnötige Diskussionen mitrein gezogen zu werden!! Einfach nur Traurig! Gut wenn man eine Rechtsschutzversicherung hat falls sich wirklich mal was entzünden sollte nach einer so schlechten Behandlung!!","polarity":-0.2023809524,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2341,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"2- tägiger Aufenthalt auf der Kinderintensivstation E7 mit meinem Kind nach Kaiserschnitt. Sehr nettes Pflegeteam und kompetente Ärzte.  Räumlichkeiten sind leider veraltet.","polarity":0.3333333333,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":4.0,"likes":0.0,"source":"googleMaps"},{"index":2342,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Laporoskopie .**Nach 4 Stunden würde ich entlassen ohne Schmerzmittel,Beratung und Medikamenten.**Keine Beratung für die Pflege und das Weitergehen.((((","polarity":-0.175,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":2.0,"likes":0.0,"source":"googleMaps"},{"index":2343,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Alles Top, nichts zu meckern am Klinikum WOB!!","polarity":0.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2344,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"ich war auf der g5b und war sehr zufrieden mit dem team. ich würde es jedem weiter empfehlen.","polarity":0.5,"subjectivity":0.0,"year":2015,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2345,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Wenn man an zwei total unfreundlichen und unförmigen Informationsmitarbeitern im Eingangsbereich vorbei ist, die einem nicht mal sagen können, wo ein Patient liegt und kauen vor einem sitzen, dann trifft man auf sehr freundliche kompetente Ärzte und nette Mitarbeiter. Ein sehr modernes Haus, aber an den Informationsschalter sollte man etwas freundlicheres kompetentes Personal setzen. Das ist der erste Eindruck für ein Haus und der war für mich schrecklich.  Ich habe mich im Nachhinein geärgert mir nicht die Damen der beiden Damen aufgeschrieben zu haben, dann hätte ich mich persönlich im Haus beschwert.","polarity":-0.4166666667,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":3.0,"likes":0.0,"source":"googleMaps"},{"index":2346,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Hno Station**Sollte um 7 operiert werden .. um 14 Uhr war ich irgendwann auch mal dran und um 9 Uhr war erst ein Zimmer frei. Alles auf leeren Magen..**Krankenschwestern sehr nett bis auf 1-2**Voruntersuchung der Arzt Katastrophe sowas unhöfliches habe ich noch nie gesehen. Op an sich gut verlaufen aber der Arzt hat die Fäden viel zu früh gezogen wodurch alles wieder aufging und ich starke Schmerzen hatte.**An sich war es ganz ok .. der Arzt bei dem Vorsorgetermin bekommt von mir eine glatte 5-","polarity":0.4875,"subjectivity":0.0625,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":3.0,"likes":0.0,"source":"googleMaps"},{"index":2347,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Nie wieder !! Notaufnahme schrecklich Ärzte können sehr schlecht Deutsch ,unfreundlich bei MS Schub Verdacht erst am 4 Tag MRT nach 3 mal Cortison was nicht nötig war da kein neuer Schub .Zimmer ,Essen und Facharzt auf der Stadion aber okay .Viel mehr Gefühl bei den Patienten wäre echt klasse alles recht kalt daher nie wieder !!","polarity":-0.15,"subjectivity":0.0555555556,"year":2016,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2348,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Die 5 Sterne vergebe ich hier nur Hr. Dr.Fadi Ali !!!Der mich in der Zentralen Notaufnahme behandelt hat!!!Mir mit seiner Ruhe und Kompetenz die Angst genommen hat!**Grausam fand ich ,daß Hr.Dr.Ali sein gesamtes Behandlungsutensil selbst zusammen suchen mußte....gibt es auf der Notaufnahme keine Helferinnen?Man muß sich nicht über die langen Wartezeiten wundern....wenn die Ärzte hier alles alleine machen müssen!!!!Kennt die Krankenhausleitung eigentlich den Stundenlohn der hervorragenden Ärzte (Dr.Fadi Ali )und anderen?**Einfach nur grausam😭**Danke Hr.Dr.Fadi Ali","polarity":0.1,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2349,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr gute medizinische Versorgung, die Schwestern und Ärzte kümmerten sich Rund um die Uhr um mich :-)","polarity":0.85,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2350,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Man sollte dem Oberarzt nicht alles glauben und sich bei dem HNO seines Vertrauens eine zweite Meinung einholen","polarity":0.0,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":2.0,"likes":0.0,"source":"googleMaps"},{"index":2351,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Die G5B Hno is super freundlich.kann man sich gut versorgt fühlen.","polarity":1.0,"subjectivity":0.0,"year":2014,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2352,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Meine schlimmste Erfahrung bei der Geburt meiner Tochter. Inkompetenz  ganz gross geschrieben Arzt und Hebammen kaum sichtbar  gewesen. Schlimmer wie im Mittelalter ohne Absprache saugglocke trotz meiner Äußerung Kaiserschnitt.  Hämatome  im Bauch weil die Hebamme aufn Bauch drückte bzw sprang. Daher nach Geburt Not operation und meine Tochter konnte ich zwei Tage nicht sehen da Sie auch auf die Intensivstation  kam wegen unterzuckerung. Aber es wurde noch schlimmer und floge Erkrankungen bestehen. Zudem war meine plazenta schon Verkalkt aber alle hatten die ruhe weg. ICH WILL NIE WIEDER EIN KIND OBWOHL ICH 11 JAHRE DEN WUNSCH HATTE 2 KINDER ZUBEKOMMEN....","polarity":-0.20625,"subjectivity":0.0625,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2353,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Im Juli 2016 stand eine Nasenscheidewandoperation bei mir an. Diese OP habe ich bereits mein ganzes Leben vor mir hergeschoben und war endlich mutig genug für diesen Schritt. Auf Empfehlung aus dem Bekanntenkreis und meines HNO-Arztes entschloss ich mich, die OP im Klinikum Wolfsburg durchführen zu lassen.****Vorbesprechung: Das ganze beginnt mit einem Tagesausflug, der sicherlich organisatorisch optimierungsbedürftig ist: Nachdem man einen Tag zur Vorbesprechung verbracht hat: Von der Anmeldung zu Schwester A, weiter zu Arzt B, warten, weiter zu Arzt C, zurück zu Schwester A, runter zu Anästesist D, zurück zu Schwester A, warten, zu Oberarzt E (...) kam dann der OP Termin (den man mehr oder weniger selbst bestimmen kann - Daumen hoch!)****OP-Tag und Zimmer: Am Tag der OP bekam ich nach rund 2 Stunden Wartezeit mein Bett - Das war okay. Man war stets freundlich auf der Station. Die Operation verlief gut, das Zweibett-Zimmer war gut (Wer wert auf Handyempfang (3G\/4G) legt dem sei gesagt, dass dieser nur in der Lobby \/ dem dazugehörigen Balkon existiert). Ich habe für kleines Geld Sky dazugebucht - um dann Narkosebedingt zu schlafen :)****Nachbehandlung: Meine 4 Tage Aufenthalt wurden dann bereichert durch Tamponade ziehen (unangenehm), Nase saugen (noch unangenehmer)  - Hier kommt es auf den (Assistents-) Arzt an. Eine Ärztin ging sehr ruppig vor - ein anderer, aus dem asiatischen Raum stammender Arzt nahm sich Zeit, betäubte zunächst und saugte dann vorsichtig ab - den kann ich wärmstens empfehlen).****Zu guter Letzt: Das Essen war super :) Mir hat es geschmeckt, auch wenn teilweise etwas Salz gefehlt hat für meinen Geschmack...****Fazit nach 4 Monaten: Die Wunden sind verheilt - ich habe ein völlig neues Lebensgefühl, dank dieser Operation und kann nachts endlich durch schlafen. Ich würde die OP immer wieder in der HNO Wolfsburg machen lassen.","polarity":0.3166666667,"subjectivity":0.0454545455,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2354,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Dreck. Übertriebene Wartezeiten und schlampiges Arbeiten","polarity":-0.5,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2355,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Hallo habe am 28.10.10 Mein Sohn geboren Und war auf der G4A Entbindungsstation.ich war super zufrieden.das ärzteteam war echt super.die kinderkrankenschwester waren echt super.was ich nich so toll fand die Fotografin war aufdringlich wollte bilder machen zu teuren Preisen.aber sonst konnte ich.nich klagen.vielen dank nochmal für die Betreung von Mein Sohn Und Mir.ganz liebe grüsse Steffi","polarity":0.66,"subjectivity":0.0,"year":2014,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":4.0,"likes":0.0,"source":"googleMaps"},{"index":2356,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Den einen Stern gibt es für das gute esen. Rest ist unzumutbar.","polarity":0.0,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2357,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Nie wieder auch","polarity":0.0,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2358,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Unfreundliches Personal, zu lange Wartezeiten. Schlechte räumliche Organisation.","polarity":-1.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2359,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Das Personal besteht zu einem sehr großen Teil aus Idioten!","polarity":0.7,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2360,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Mitarbeiter sehr unfreundlich..","polarity":-1.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2361,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr unfreundlich und planlos","polarity":-0.85,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2362,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Sie sind die beste!!!","polarity":0.0,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2363,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"...","polarity":0.0,"subjectivity":0.0,"year":2016,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":4.0,"likes":0.0,"source":"googleMaps"},{"index":2364,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Unfreundlich...und Wartezeiten jenseits von Gut und Böse","polarity":-0.3333333333,"subjectivity":0.0,"year":2016,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2365,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"Netter Arbeitsplatz.","polarity":1.0,"subjectivity":0.0,"year":2015,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":4.0,"likes":0.0,"source":"googleMaps"},{"index":2366,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"(Übersetzt von Google) - Freundliches und fürsorgliches Personal**- leider oft unerfahrenes Personal.**- Unorganisiert und niemand weiß, was los ist. Das Personal scheint bei der Kommunikation zu versagen.**- Wartezeiten sind dumm (unterbesetzt ??)**- Geld muss in das Krankenhaus investiert werden, nicht in die Tasche des Besitzers. Nachteil der privatisierten Hosptials Deutschland!****(Original)**- Friendly and caring staff**- unfortunately often inexperienced staff.**- Unorganised and no one knows what's going on. The staff seem to fail at communication.**- Waiting times are stupid (understaffed??)**- Money needs to be invested into hospital not owners pocket. Downside of privatised Hosptials Germany!","polarity":-0.1666666667,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":3.0,"likes":0.0,"source":"googleMaps"},{"index":2367,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"(Übersetzt von Google) Erfahrung 1: Ich wurde von meinem Frauenarzt wegen einer Herzrhythmusstörung in meinem Baby hierher geschickt. Mein Arzt sprach mit dem Arzt des Personals und sagte, ich würde sofort nach der Ankunft gesehen werden. Wir kamen an und checkten bei der Sekretärin ein. Sie sagte uns dann, wir sollten im Wartezimmer warten. Wir warteten 6 Stunden, um gesehen zu werden, nur um zu erfahren, dass der Arzt vor 4 Stunden für diesen Tag abgereist war. Der einzige Grund, warum wir gesehen wurden, ist, dass ein Arzt gefragt hat, warum wir gewartet haben, als sie nach Hause ging.****Dann wurde mir gesagt, ich müsse wegen der Arrhythmie über Nacht bleiben. Der Arzt erklärte, ich würde am nächsten Tag um 7:30 Uhr vor den anderen Patienten gesehen. Um 8:30 frage ich die Krankenschwestern, warum ich nicht gesehen worden bin. Sie denken, ich bin hier, um zu gebären. Also verlasse ich mein Zimmer und suche einen Arzt. Sie wusste nicht, dass ich hier war, um sie zu sehen, und es wurde ihr nie gesagt, dass ich dort war. Es dauerte 26 Stunden, um gesehen zu werden. Ich habe keine Beschwerden über den Arzt. Sie war großartig.****Erfahrung 2: erneut ins Krankenhaus geschickt, um nach einer Arrhythmie zu suchen, da die letzten Ergebnisse normal waren. Wiederholung des letzten Males. Genau die gleiche Erfahrung. Sie haben keine Ahnung, warum ich hier bin. Am nächsten Tag wurde mir dreimal gesagt, ich würde am Morgen gesehen werden. Ich war nicht. Ich rief meinen ursprünglichen Arzt an, um in ein anderes Krankenhaus gebracht zu werden und mich zu entlassen, weil das lächerlich wird. Ich sage den Krankenschwestern, dass ich um 14:00 Uhr gehen werde, weil mir gesagt wurde, dass ich vor 12 gesehen werden würde. Jetzt bin ich plötzlich in 30 Minuten gesehen. Ich war 30 Stunden hier, um diesmal gesehen zu werden. Zum Glück ist der Arzt großartig und stellt eine erfolgreiche Diagnose, sodass ich nicht zurückkehren muss.****Ich würde mir nicht wünschen, dass jemand in dieses Krankenhaus geht, weil es so schlecht geführt wird.****Erfahrung 1: Ich wurde von meinem Frauenarzt wegen einer Herzrhythmusstörung in meinem Baby geführt. Mein Arzt sprach mit dem Arzt des Personals und sagte, ich würde sofort nach der Ankunft gesehen werden. Wir kamen und checkten bei der Sekretärin ein. Sie sagten uns dann, wir haben im Wartezimmer gewartet. Wir warteten 6 Stunden, um gesehen zu werden, nur um zu erfahren, dass der Arzt vor 4 Stunden für diesen Tag abgereist war. Der einzelne Grund, warum wir gesehen wurden, ist, dass ein Arzt überwacht hat, warum wir wissen haben, als sie nach Hause ging.****Dann wurde mir gesagt, ich wollte wegen der Arrhythmie über Nacht bleiben. Der Arzt befindet sich um 7:30 Uhr vor den anderen Patienten gesehen. Um 8:30 frage ich die Rechte, warum ich nicht gesehen worden bin. Sie denken, ich bin hier, um zu gebären. Auch verlasse ich mein Zimmer und suche einen Arzt. Sie müssen nicht, dass ich hier Krieg, um sie zu sehen, und es wurde ihr nie gesagt, dass ich dort Krieg. Es gehört 26 Stunden, um gesehen zu werden. Ich habe keine Probleme über den Arzt. Sie war erledigt.****Erfahrung 2: Neu im Krankenhaus überwacht, um nach einer Arrhythmie zu suchen, da die letzten Ergebnisse normal waren. Wiederholung des letzten Mannes. Genau die gleiche Erfahrung. Sie haben keine Ahnung, warum ich hier bin. Am zweiten Tag wurde mir gesagt, ich würde am Morgen gesehen werden. Ich war nicht. Ich rief meinen eigenen Arzt an, um in einem anderen Krankenhaus zu werden und mich zu ändern, weil das wird wird. Ich sage den Schaden, dass ich um 14:00 Uhr gehen werde, weil mir gesagt wurde, dass ich vor 12 gesehen werde. Jetzt bin ich gehört in 30 Minuten gesehen. Zum Glück ist der Arzt, der gehört und eine Diagnose gestellt hat.****(Original)**Experience 1: I was sent here from my gynecologist for a heart arrhythmia found within my baby. My doctor spoke with the doctor on staff and said I would be seen immediately upon arrival. We arrived and checked in with the secretary. She then told us to wait in the waiting room. We waited 6 hours to be seen only to be told that the doctor had left for the day 4 hours ago. The only reason we were seen is because a doctor asked why we were waiting when she was leaving to go home.****I was then told I needed to stay overnight due to the arrhythmia. Doctor explained I would be seen at 7:30 the next day before the other patients. At 8:30 I ask the nurses why I have not been seen. They think I’m here to give birth. So I leave my room and find a doctor. She was not aware I was here to see her and was never told that I was there. It took 26 hours to be seen. I have no complaints on the doctor. She was great.****Experience 2: once again sent to the hospital to check for an arrhythmia because last results were normal. Repeat of last time. Exact same experience. They have no idea why I’m here. I was told three times  the next day I would be seen in the morning. I was not. I called my original doctor to be transferred to another hospital and to discharge myself because this is getting ridiculous. I tell the nurses that by 14:00 I will be leaving because I was told I would be seen before 12. Now suddenly I’m seen in 30 minutes. I was here 30 hours to be seen this time. Thankfully the doctor is great and makes a successful diagnosis so I will not have to return.****I would not wish for anyone to go to this hospital because how poorly it is run.****Erfahrung 1: Ich wurde von meinem Frauenarzt wegen einer Herzrhythmusstörung in meinem Baby hierher geschickt. Mein Arzt sprach mit dem Arzt des Personals und sagte, ich würde sofort nach der Ankunft gesehen werden. Wir kamen an und checkten bei der Sekretärin ein. Sie sagte uns dann, wir sollten im Wartezimmer warten. Wir warteten 6 Stunden, um gesehen zu werden, nur um zu erfahren, dass der Arzt vor 4 Stunden für diesen Tag abgereist war. Der einzige Grund, warum wir gesehen wurden, ist, dass ein Arzt gefragt hat, warum wir gewartet haben, als sie nach Hause ging.****Dann wurde mir gesagt, ich müsse wegen der Arrhythmie über Nacht bleiben. Der Arzt erklärte, ich würde am nächsten Tag um 7:30 Uhr vor den anderen Patienten gesehen. Um 8:30 frage ich die Krankenschwestern, warum ich nicht gesehen worden bin. Sie denken, ich bin hier, um zu gebären. Also verlasse ich mein Zimmer und suche einen Arzt. Sie wusste nicht, dass ich hier war, um sie zu sehen, und es wurde ihr nie gesagt, dass ich dort war. Es dauerte 26 Stunden, um gesehen zu werden. Ich habe keine Beschwerden über den Arzt. Sie war großartig.****Erfahrung 2: erneut ins Krankenhaus geschickt, um nach einer Arrhythmie zu suchen, da die letzten Ergebnisse normal waren. Wiederholung des letzten Males. Genau die gleiche Erfahrung. Sie haben keine Ahnung, warum ich hier bin. Am nächsten Tag wurde mir dreimal gesagt, ich würde am Morgen gesehen werden. Ich war nicht. Ich rief meinen ursprünglichen Arzt an, um in ein anderes Krankenhaus gebracht zu werden und mich zu entlassen, weil das lächerlich wird. Ich sage den Krankenschwestern, dass ich um 14:00 Uhr gehen werde, weil mir gesagt wurde, dass ich vor 12 gesehen werden würde. Jetzt bin ich plötzlich in 30 Minuten gesehen. Zum Glück ist der Arzt großartig und stellt eine erfolgreiche Diagnose, sodass ich nicht zurückkehren muss.","polarity":0.0519230769,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2368,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"(Übersetzt von Google) Professionelle Betreuung, leider Parktragödie****(Original)**Profesjonalna opieka,niestety tragedia z parkowaniem","polarity":0.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":3.0,"likes":0.0,"source":"googleMaps"},{"index":2369,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"(Übersetzt von Google) Gut!****(Original)**Good!","polarity":0.5,"subjectivity":0.0,"year":2015,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":2,"sterne":4.0,"likes":0.0,"source":"googleMaps"},{"index":2370,"name":"Klinikum Wolfsburg","titel":null,"datum":null,"fachbereich":null,"komment":"(Übersetzt von Google) Plus****(Original)**Anfel","polarity":0.0,"subjectivity":0.0,"year":2014,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":2,"sterne":5.0,"likes":0.0,"source":"googleMaps"}]