[{"index":2842,"name":"Klinikum Wahrendorff","titel":null,"datum":null,"fachbereich":null,"komment":"Ich kann dem Klinikum Wahrendorff aus absoluter Überzeugung 5 Sterne geben. 2015 wurde ich dort das erste Mal behandelt. Ich kam auf die Station \"JWK\", die Juliane-Wahrendorff-Klinik. Diese Station ist für junge Erwachsene errichtet worden und spezialisiert sich auch auf genau diese Bedürfnisse. Zu meiner Zeit war die dortige Oberärztin die Kompetent in Person (ich hoffe, dass sie immer noch dort ist). Eine Frau, die einen mit wenigen Blicken durchschaut hat und genau wusste, wo angesetzt werden muss! Von den Pflegern ganz zu schweigen, einfach klasse. Ich habe dort Freunde gefunden, zu denen ich auch heute noch Kontakt habe.****2019 musste ich leider ein zweites Mal in Behandlung und kam auf die Station \"FWK3\", die Friedrich-Wahrendorff-Klinik. Dies ist eine Station, die sich um Patienten mit Migrationshintergrund kümmert. Das war für mich kein Problem. Ich hatte zwar einige Anlaufschwierigkeiten, aber auch dort sind die Pfleger absolut klasse. Ich wünsche allen Patienten, dass sie Kontakt zum Pfleger Thoralf, Frau Banasch (ich hoffe ich habe es richtig geschrieben) und Schwester Petra haben können. Die sind toll. Mir wurde auch dort sehr geholfen und ich hatte Kontakt zu tollen Menschen.****Wichtig für mich zu erwähnen, gerade in der heutigen Zeit: Menschen bleibt Mensch, egal ob deutscher Staatsbürger oder nicht. In schwierigen Situationen hält man zusammen :)****Ich danke dem Klinikum Wahrendorff und den Pflegern sehr, dass sie in schwierigen Zeiten an meiner Seite waren und empfehle das Klinikum sehr gerne weiter!","polarity":0.3588235294,"subjectivity":0.0588235294,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2843,"name":"Klinikum Wahrendorff","titel":null,"datum":null,"fachbereich":null,"komment":"Eine meiner besten  Entscheidung die ich je getroffen habe.**Ich war acht Wochenin der TK für Männer, mir mir wurde dort sehr geholfen und ich habe sehr viel gelernt.**Ich würde wenn es notwendig ist immer wieder diese Klinik aufsuchen.**Vielen Dank.","polarity":0.0,"subjectivity":0.25,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2844,"name":"Klinikum Wahrendorff","titel":null,"datum":null,"fachbereich":null,"komment":"Zum wiederholten male eine zermürbende Warterei! Bisher nur negative Erfahrungen mit dieser klinik gemacht!","polarity":-0.5,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":6.0,"source":"googleMaps"},{"index":2845,"name":"Klinikum Wahrendorff","titel":null,"datum":null,"fachbereich":null,"komment":"Mir wurde sehr geholfen. Ich war stationär und in der Tagesklinik in Behandlung und habe professionelle Hilfe bekommen. Wichtig ist es, offen und ehrlich mit Ärzten, Schwestern und Pflegern zu sein und sich gleich zu äußern, wenn etwas nicht stimmt.","polarity":0.2833333333,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":4.0,"likes":1.0,"source":"googleMaps"},{"index":2846,"name":"Klinikum Wahrendorff","titel":null,"datum":null,"fachbereich":null,"komment":"Diese Einrichtung hat das Höchstmaß an Verachtung verdient. Liebe Schwestern. Betreuung ist trotzdem zerstörend.","polarity":0.3333333333,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":1.0,"likes":4.0,"source":"googleMaps"},{"index":2847,"name":"Klinikum Wahrendorff","titel":null,"datum":null,"fachbereich":null,"komment":"Die Wahrendorff GmbH ist eine ausgezeichnete Einrichtung. Ich habe hier sehr gute, professionelle Hilfe erhalten. Die Mitarbeiter sind allesamt vom Fach und leisten großartige Arbeit. Sie gehen auf die Patienten ein, geben gute Impulse und Denkanstöße und sind emphatisch. Für mich eine sehr erbauende Zeit.","polarity":0.6,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2848,"name":"Klinikum Wahrendorff","titel":null,"datum":null,"fachbereich":null,"komment":"Ich bin völlig überrascht von Wahrendorff gewesen! Ich habe selten so engagierte, nette Pfleger kennengelernt! Mein Vater wurde dort eingestellt und auch er teilt diese Meinung. Er wurde auf Augenhöhe gepflegt, was wichtig ist, gerade auch bei Demenz.**Liebes Team von Station 2: Ihr macht einen Superjob! Vielen lieben Dank!","polarity":0.6166666667,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":4.0,"source":"googleMaps"},{"index":2849,"name":"Klinikum Wahrendorff","titel":null,"datum":null,"fachbereich":null,"komment":"Das Klinikum ist seriös. Sie meinen fairer-\/couragierter Weise, nichts zu beschönigen, dennoch fühle ich mich hier derzeit am besten -seit Juli 2018-  fachmännisch untergebracht. Es hilft, meiner früh erkrankten Seele, allmählich den Sprung in den Alltag zu schaffen....","polarity":0.4666666667,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":7.0,"source":"googleMaps"},{"index":2850,"name":"Klinikum Wahrendorff","titel":null,"datum":null,"fachbereich":null,"komment":"Unfähig die Leute. Sie sind mit meiner Krankheit nicht zurecht gekommen und haben mich dann von einen Tag auf den andern dort raus geschmissen. Ich war fertig mit den Nerven. So kann man nicht mit kranken Menschen um gehen! Tipp: Tagesklinik Dörhen vom Träger Wahrendorff! Die sind spitze :)","polarity":-0.6166666667,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":5.0,"source":"googleMaps"},{"index":2851,"name":"Klinikum Wahrendorff","titel":null,"datum":null,"fachbereich":null,"komment":"Mir wurde dort excellent geholfen. Dass einfach irgendwelche Medikamente gegeben werden, kann ich absolut nicht bestätigen!**Super Anlage und auch super Personal 👍🏼**DANKE!","polarity":0.1166666667,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":5.0,"source":"googleMaps"},{"index":2852,"name":"Klinikum Wahrendorff","titel":null,"datum":null,"fachbereich":null,"komment":"Seit dem 18.11.2019 war ich auf Grund vieler unglücklicher Lebensumstände (daraus folgend eine Depression) freiwillig in Behandlung im Klinikum Wahrendorff, Ferdinand Wahrendorff Klinik 1. Meine Aufenthaltsdauer auf der Station betrug insgesamt 7 Wochen, welche auf Grund äußerer Umstände in 3 und in 4 Wochen mit kleiner Pause aufgeteilt werden mussten.****Aufnahme & Zimmer:**Bereits zu Beginn stellte ich fest, wie liebevoll und sorgsam sich das gesamte Personalteam um einen kümmert. Ich fühlte mich sofort in „guten Händen“ und wohl. Das Zimmer (Einzel- und Doppelzimmer) war gemütlich im „Jugendherbergen-Stil“ eingerichtet.**Für die Aufnahme erfolgten Gespräche mit dem Oberarzt, einer Psychologin sowie dem Pflegepersonal. Zur Stellung einer ersten Diagnose mussten Fragebögen ausgefüllt werden.****Das Essen:**Es war problemlos möglich auch im Klinikum seine vegane Ernährungsweise weiterzuführen. Neben Puddingalternativen gab es auch vegane Aufstriche, Aufschnitte sowie pflanzlichen Käse. Das Mittagessen war vielfältig und gut, zum Frühstück und Abendessen gab es ein Buffet. Ich erinnere mich gerne daran, dass das Personal jeden einzelnen Patienten bei der Ausgabe fragte, wo man denn gerne die Soße hätte. „Über die Kartoffeln, das Fleisch oder daneben?“ Das Wohl der Patienten liegt allen hier sehr am Herzen. Zudem gibt es einen Patientenkühlschrank für eigene Lebensmittel.****Die Therapien:**Für einen geregelten Tagesablauf traf man sich morgens um 8:00 zu einem kleinen Spaziergang um anschließend wach in den Tag zu starten. Informationsgruppen zur Erkrankung, Umgang mit Stress und Gefühlen, Gruppengespräche sowie sportliche Aktivitäten stehen neben psychologischen Einzelgesprächen im Mittelpunkt. Alles zusammen ist darauf ausgerichtet möglichst bald wieder ein geregeltes Leben zu führen.****Allgemein:**Der Stationsarzt ist sehr kompetent, nutzt alternative Möglichkeiten und nimmt sich Zeit für persönliche Anliegen. Ich empfehle dringend erst mit dem Stationsarzt Rücksprache zu halten, bevor man vom AvD voreilig verordnete Medikamente einnimmt.****Das (Pflege-)Personal ist 24\/7 auf der Station und hat immer Zeit für persönliche Gespräche im Falle belastender Situationen und steht einem mit Rat und einem offenen Ohr zur Seite.****Zu meinem Psychologen konnte ich schnell Vertrauen aufbauen und er half mir dabei, mit aktuelle Erlebnissen besser klar zu kommen und mich zu stabilisieren. Im Vordergrund stand stets die eigene Gesundheit und das eigene Wohlbefinden. Pro Woche stand einem ein psychologisches Einzelgespräch von 50 Minuten zu, was ich als sehr wenig empfand. Es war aber möglich sich die Zeit in zwei Einheiten à 25 Minuten aufzuteilen, was ich auch nutzte. Und wenn es doch mal 5 Minuten länger ging, so war das auch in Ordnung.****Auf Grund der Freiwilligkeit war es (je nach persönlichem Zustand) möglich, stundenweise das Krankenhaus zu verlassen oder am Wochenende über Nacht zu Hause zu sein. Dies musste jedoch einige Tage vorher angemeldet werden. Spontan war das nur mit vielen Diskussionen machbar, was auf Grund der Verantwortung des Personals aber nachvollziehbar ist.****Nach dem Abendessen sitzt man mit Mitpatienten zusammen und spielt Gesellschaftsspiele, macht Puzzle oder schaut in den Gemeinschaftsräumen fern.****Die Entlassung:**Auf Grund äußerer Einflüsse musste ich meine Therapie nach 7 Wochen beenden. Gemeinsam wurde geschaut, was einem in den nächsten Wochen helfen kann und entsprechende Maßnahmen seitens der Klinik in die Wege geleitet. Lediglich das Suchen nach einem psychologischen Psychotherapeuten musste man vollständig selbst übernehmen.****Fazit:**Mein Aufenthalt hat mir sehr dabei geholfen, stabil zu sein und mit klarem Kopf wichtige Entscheidungen zu treffen.  Ich musste jedoch feststellen, dass psychische Erkrankungen lange anhalten können und mitunter nie komplett heilbar sind. Ein Grund, warum immer wieder darauf hingewiesen wurde, in der Zukunft wachsam zu sein und Frühwarnzeichen zu erkennen.****Danke für diese wertvolle Zeit bei euch! ♡","polarity":0.2398148148,"subjectivity":0.0555555556,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2853,"name":"Klinikum Wahrendorff","titel":null,"datum":null,"fachbereich":null,"komment":"......... mit Tabletten statt Therapie ruhig gestellt.**Dieser Aufenthalt hat mir mehr Probleme im Alltag bereitet als ich davor je hatte!","polarity":0.35,"subjectivity":0.5,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":1.0,"likes":5.0,"source":"googleMaps"},{"index":2854,"name":"Klinikum Wahrendorff","titel":null,"datum":null,"fachbereich":null,"komment":"Das ist die schlächste Klinik von ganz Deutschland Warendorf Klink. Das sind Mörder haben meine Söhne auf gewisse und eine 76 Jähre Mann. Wie viel Leute müssen noch sterben. Nur Tabletten reinstoffen bis man Tot ist. Das könnt ihr.","polarity":-0.2,"subjectivity":0.2,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":9.0,"source":"googleMaps"},{"index":2855,"name":"Klinikum Wahrendorff","titel":null,"datum":null,"fachbereich":null,"komment":"Nur Obdachlose und Geistigbehinderte Menschen. Für normale Menschen kaum zu stemmen. Die Patienten und da gibt es massenhaft welche in Warendorf sind schwer schon optisch allein krank. Psychisch und geistig. Einen normalen hier hin zu schicken ist eine Zumutung. Alptraum. Die Leute leiden an Diabetes, Stärke Abhängigkeit von Stoffen, Rollstuhl Fahrer geistige Behinderungen. Leute die auch die Hilfe brauchen ist das ok. Aber leider schicken immer wieder Ärzte auch gesunde Menschen in diese katastrophale Klinik. Alptraum mehr möchte ich dazu nicht sagen. 😢","polarity":-0.0590909091,"subjectivity":0.0454545455,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":11.0,"source":"googleMaps"},{"index":2856,"name":"Klinikum Wahrendorff","titel":null,"datum":null,"fachbereich":null,"komment":"Eine Psychiatrie ist grundsätzlich kein Ponyhof - da sind Menschen mit den unterschiedlichsten Problemen.**Ich schreibe hier als Angehöriger und habe bislang einen positiven Eindruck von der Klinik sowie dem fürsorglichen Personal erhalten.","polarity":0.5,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":16.0,"source":"googleMaps"},{"index":2857,"name":"Klinikum Wahrendorff","titel":null,"datum":null,"fachbereich":null,"komment":"Man versucht den ganzen Tag die Aufnahme zu erreichen, ständig nur Warteschleife oder man wird weg gedrückt... um 19uhr wurde endlich jemand erreicht, Frau Todzke verwies mich das ihre Kollegen erst morgen um 8uhr wieder da wären... wurde stark beleidigen wie das man z.b zu wenig Bildung hätte und vieles mehr, klingt nach starker Überforderung und falscher Job. Schade da mein Vater sich endlich entschlossen hat vom Alkohol weg zu kommen und niemand einen dort hilft, oder zu mindestens and Telefon gehen könnte!","polarity":-0.2666666667,"subjectivity":0.1666666667,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":7.0,"source":"googleMaps"},{"index":2858,"name":"Klinikum Wahrendorff","titel":null,"datum":null,"fachbereich":null,"komment":"Eine Katasrofe. Unkompetent. Unfreundlich. Totale Zeitverschwendung!!!","polarity":-0.2,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2859,"name":"Klinikum Wahrendorff","titel":null,"datum":null,"fachbereich":null,"komment":"Wenn es minus Sterne geben würde, hätte ich diese vergeben. Selbst einer ist noch zu viel. Unfähige Mitarbeiter, es passiert nichts, in 7 Wochen gab es so gut wie keine Anwendungen. Ist verschwendete Zeit","polarity":0.175,"subjectivity":0.25,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2860,"name":"Klinikum Wahrendorff","titel":null,"datum":null,"fachbereich":null,"komment":"ich war da mehrmals...absolut unkompetent, hauptsache einen Patienten bekommen, Haldol spritzen, dass du ganz weg bist, unwürdige Behandlung, Speichel läuft aus dem Mund bei vielen Patienten wegen hoher Dosis an Menschenunwürdiger Medikamente! Medikamente, die man dort bekommt haben schwerste Nebenwirkungen, du kannst dir die Jacke nicht zu machen, Probleme mir dem Schlucken, Genitalbereich (erregeung und Schmerzen), allergische Reaktionen auf der Haut, ich hatte rote Beine, ALLE!!! ich habe beobachtet, was die andere Patienten bekommen, leiden unter ganz starken verstopfung U.U.U. Personal sehr grob, bei kleinsten Problemen Fixierung! Es ist wie Folter!!! Du darfst nicht auf die Tolette! Dir wird ein Schieber geschoben, Fixierung bedeutet je nach Punkte: Hände, Füße, Genitalbereich mit extra festen Binden an das Bett gefesselt, ich kam mir vor, wie im Mittelalter! Wenn es hier MINUS Sterne geben würden, würde ich 10 - geben. Absolut lieblos! Die Ärzte versuchen dir einzureden, dass du absolut soooo krank bist und hoffnugslos! Schrecklich, anstatt dir Hoffnung zu geben, es läuft da eine wie Polizistin angezogene Frau, die ist auch das letzte! Die redet dir auch nur ein: Sie sind krank, ich habe Angst, mit Ihnen allein irgendwo zu gehen...Mein 10 jähriger Sohn, komischerweise nicht...Du wirst da völlig falsch eingeschätzt und dementsprechend eingestufft.**Also, wenn es nur möglich, eine chritliche Klinik aufsuchen...Gott segne euch und schenke euch viel Gesundheit und Kraft!","polarity":-0.3807692308,"subjectivity":0.1153846154,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2861,"name":"Klinikum Wahrendorff","titel":null,"datum":null,"fachbereich":null,"komment":"Gute Pflege!","polarity":1.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2862,"name":"Klinikum Wahrendorff","titel":null,"datum":null,"fachbereich":null,"komment":"Geldmaschine schlechte ärztliche Behandlung","polarity":-1.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"}]