[{"index":3244,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Die negativen Kommentare kann ich nicht bestätigen.****Aufgrund eines Notfalls wurde ich auf der INA aufgenommen, lag auf der Station H und zwischenzeitlich auf der Intensivstation.****Ich habe mich rund um die Uhr gut aufgehoben gefühlt, hatte sehr freundliche und kompetente Ärzt:Innen und tolles Pflegepersonal.****Ich bin sehr dankbar, dass mich alle so schnell wieder auf die Beine bekommen haben :)****Einziger Abzug ist, dass sich dort niemand gemerkt hat, dass ich kein Fleisch esse :)","polarity":0.29375,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":4.0,"likes":3.0,"source":"googleMaps"},{"index":3245,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"CORONA SCHUTZ = 0**Ich hatte eine Überweisung in die Radiologie.**Dort saßen auf einem kleinen Flur - ca.8-10 qm bereits 6 Menschen auf Stühlen, die mit einen Abstand von 10 cm aufgestellt waren, ein Mensch stand. Ich bin dann wieder gegangen, weil 6 Menschen noch vor mir dran waren. Da ist mir meine Gesundheit wichtiger, als ein paar Strahlen, die vielleicht nur bestätigen, daß meine Verletzung doch nicht bis zum Knochen geht.**Ist alles so verheilt, ohne Folgeschäden. Hätte mir den Weg auch sparen können","polarity":0.2833333333,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":3246,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war zum zweiten Mal in der Chirurgischen Ambulanz und kann nur Positives berichten. Freundliche Mitarbeiter, gezielte Diagnostik und schnelle reibungslose Abläufe. Insgesamt macht das Krankenhaus auch einen sehr gepflegten Eindruck.","polarity":0.6666666667,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":8.0,"source":"googleMaps"},{"index":3247,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Ich musste kurzfristig aufgrund einer Nasenbeinfraktur in Buchholz operiert werden und es waren alle Beteiligten wahnsinnig freundlich und fürsorglich. Ich bin aufgrund einer Grunderkrankung normalerweise in einem großen und bekannten Hamburger Klinikum in Behandlung, aber so viel Freundlichkeit habe ich in HH selten erlebt. Vielen Dank!","polarity":0.4888888889,"subjectivity":0.4444444444,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":3248,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Der eine Stern ist für den Pfleger im Eingang, der war sehr nett und hilfsbereit.**Die Notaufnahme hingegen war sehr unfreundlich... ich wurde trotz starker Schmerzen weggeschickt, da es kein Fall für die Notaufnahme sei... Zudem wurde ich noch angemeckert \"ich müsse jetzt gar nicht mit ihr reden\" als ich erklären wollte wieso ich da sei und nicht bei meinem Hausarzt...","polarity":0.2833333333,"subjectivity":0.2666666667,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":6.0,"source":"googleMaps"},{"index":3249,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Die int. Notaufnahme ist völlig unfähig. Sehr unfreundliche Mitarbeiter, wo die Leitung wirklich mal überlegen sollte, ob diese Mitarbeiter ihren Job dort verdient haben. Sowohl die eine Krankenschwester als auch die eine Assistenzärztin. Wegschicken und böse Anmachen von Schmerzpatienten. Dann auch noch eine Falschdiagnose erstellen, wow. Auch der Empfang im Krh bot einfach nur ein Trauerspiel. So schafft man es die Patienten wirklich von sich abzubringen.","polarity":0.0104166667,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":3250,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Ich möchte  Lob aussprechen, ich würde gestern operiert und lag auf der Station D, es war mein drittes mal im Krankenhaus Buchholz, es sind alle sehr nett , OP habe ich auch gut überstanden, auch danach war alles bestens, sauber ist es auch.**Vielen Dank dafür.","polarity":0.5,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":3251,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Als Kassenpatient ist man nicht so wirklich gut aufgehoben. Der eine Arzt weiss nicht was der andere tut, die Behandlung im Notfall ist etwas schwierig und man wird nur hin und hergeschubst, bzw einfach wieder nach Hause geschickt, trotz Knochenbrüchen, etc .","polarity":0.5,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":3.0,"likes":4.0,"source":"googleMaps"},{"index":3252,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Am 09.09 bin ich in der Notaufnahme gewesen, mir wurde versprochen ich käme als erster dran, musste dann zusehen wie andere Patienten vor mir dran kamen und dann lediglich zum schnacken die Anmeldung besetzten.**Als ich erneut nach dem Bearbeitungsstand fragte, wurde mir ganz giftig die Tür vor der Nase zugeschlagen und gesagt ich solle mich gedulden.**Zusammengefasst: Ganz schlechter Service, lange Wartezeiten, schlechte Medizinische Betreuung. Nie wieder Buchholz!","polarity":0.175,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":3253,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Einfach mega enttäuscht. Ich kann anderen Patienten nur raten sich in Hamburg behandeln zu lassen.**Ich wurde von meinem Hausarzt ins Krankenhaus geschickt um dort untersucht zu werden und einen OP Termin zu holen den ich dringend benötige, nachdem man mich vier mal in verschiedene Abteilungen geschickt hat, wurde mir gesagt das man sich nicht um mich kümmert wenn ich noch keine sehr starken Schmerzen habe...ich könnte dann ja wieder kommen wenns soweit ist. Ansonsten in zweiandhalb Wochen... es wurde sich nichtmal angesehen worum es geht. UND das schlimmste ist, dass die Wartezimmer in jeder Abteilung LEER gewesen sind. Einfach nur frech so ein Krankenhaus. Das Wohl des Patienten steht ganz hinten an.","polarity":-0.1857142857,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":3254,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Ich habe mich auf der HNO Station sehr gut aufgehoben gefühlt. Das Personal war super nett :) es war immer jemand da wenn man Hilfe brauchte. Die OP lief auch reibungslos und das Team war super. Dr. Hummel hat gute Arbeit geleistet und ich bin mit dem Ergebnis sehr zufrieden. Ich würde dort immer wieder hingehen. Das einzige was nur schlimm war, war die alte Dame im Zimmer die Terror geschoben und alle verrückt gemacht hat","polarity":0.3333333333,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":5.0,"source":"googleMaps"},{"index":3255,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Notaufnahme der Chirurgie unterirdisch.**Meine Frau, im 9. Monat schwanger, musste 4 Stunden warten. Schwere Erkältung mit trockenem Reizhusten und Rippenbruch=**u n e r t r ä g l i c h e Schmerzen.**An dem Tag war auch nicht sonderlich viel los, mit dröger Piefigkeit wurde mitgeteilt, dass es der Reihe nach geht! Behandlung: kein Schmerzmittel. Auf Nachfrage bei einem befreundeten Arzt aus Hamburg sagte mir dieser, Schwanger Sonderfall.**Man hätte aber in jedem Fall eine Infusion geben können!**Nächste Fahrt direkt nach Hamburg!","polarity":0.0777777778,"subjectivity":0.1111111111,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":3256,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr gut organisiert. Kaum Wartezeiten.","polarity":0.5,"subjectivity":0.5,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":3257,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Dreckig. Total überaltert. 70 Jahre. In den Zimmern stinkt es nach Urin. Schwestern sind sehr Unaufmerksam. Unfreundlich. Viele vom Personal reden kein Deutsch. Aber dank Corona hat man ja immer eine Ausrede für Überlastung.","polarity":-0.25,"subjectivity":0.125,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":3258,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Chirurgische Notfall Ambulanz : ganz ganz grausam absolut nicht empfehlenswert!!!  Mega unfreundliches Personal, wenn man kein bock auf sein job hat oder mit menschen nicht klar kommt sollte man sich einen neuen suchen sowas respektloses habe ich noch nie erlebt!!  Pfui schämen sollten die sich da.","polarity":-0.55,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":3259,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war eine Woche da und es war KEINE schöne Zeit. Nachts neben kotzenden Omis und tagsüber wurde ich teilweise zu Untersuchungen gequält, obwohl ich gar nicht hätte aufstehen dürfen. Habe mich nach der Woche dann selbst entlassen, weil es gar nicht mehr ging. Wurde zwei Stunden später wieder vom Krankenwagen abgeholt mit dem Wunsch nicht nach Buchholz zu fahren. Nachts konnte ich nicht schlafen, weil meine Medikamente überdosiert waren und wie Drogen auf mich wirkten. Einfach schrecklich, die anderen Krankenhäuser waren 1000 Mal besser! Teilweise extrem unfreundliche Mitarbeiter. Jedoch sind nicht alle so.","polarity":-0.4041666667,"subjectivity":0.125,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":3260,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Das Krankenhaus ist kein Ort wo man gerne hingeht, aber 5 bis 7 Stunden in der Notaufnahme auf einen Platz zum Röntgen warten ist schon sehr bedenklich, sicherlich gibt es andere Notfälle als ein paar gebrochene krochen aber ich denke das ist einfach Personalmangel und schlechte Koordination","polarity":-0.5,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":11.0,"source":"googleMaps"},{"index":3261,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Sechs Wochen Bestrahlung und Chemo sind endlich vorüber! Mein Dank gilt dem gesamten Team der Strahlentherapie des Krankenhaus in Buchholz. Hier wird wirklich gute Arbeit geleistet. Die Betreuung ist vorbildlich, und menschlich. Hier ist der Patient keine Nummer, man wird immer mit Namen freundlich begrüßt und freudig professionell empfangen. Vom Oberarzt bis zur Auszubildenden, spürt der Patient, dass bei allen Beteiligten, der Beruf auch Berufung ist. Mir hat das alles sehr geholfen. Vielen Dank!","polarity":0.35625,"subjectivity":0.125,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":3262,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war heute mit meiner Tochter dort. Man teilte uns in einem höchst unfreundlichen Ton mit, das man diese nicht behandeln könne, weil sie erst 16 Jahre alt ist. Wir sollten uns an ein anderes Krankenhaus wenden, was wir dann auch gemacht haben. In meinen Augen grenzt das an unterlassene Hilfeleistung. Mir kam es jedenfalls so vor, als hätte man dort keine Lust zu arbeiten. Demzufolge kann ich dieses Krankenhaus definitiv nicht empfehlen und bin über diesen Vorfall sehr verärgert.","polarity":-0.2916666667,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":7.0,"source":"googleMaps"},{"index":3263,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Ich habe meinem Freund leider nicht gefunden, dennoch tolles Ambiente.**MfG**Ben","polarity":0.5,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":2.0,"likes":6.0,"source":"googleMaps"},{"index":3264,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr freundliches Personal! Habe mich da gut aufgehoben gefühlt. Leider waren die Wartezeiten bei der Gynäkologie sehr sehr lange! Wenn man da mit Schmerzen sich nach einer Stunde auf den Fußboden legen muss, weil man nicht mehr kann. Frühstück war hingegen top. Meine Bettnachbarin hat sogar Soja Milch usw bekommen. Richtig viel Auswahl. Zum Mittagessen kann man zwischen 4 Menüs wählen. Die Zimmer waren sauber.","polarity":0.3333333333,"subjectivity":0.2222222222,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":4.0,"likes":3.0,"source":"googleMaps"},{"index":3265,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Schicken mich mit einer Augenverletzung ins AK Harburg. Dort bekomme ich zuhören \"Buchholz sollte wissen, dass wir keinen Augenarzt haben\". Also ab nach Altona und 2 Stunden verschwendet.","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":3266,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war mit meinem Mann in der Notaufnahme, für Innere Medizin. Er wurde von Herrn Dr. Kempelmann untersucht und medizinisch versorgt. Wir haben selten einen so netten und kompetenten Arzt erlebt, wie Dr. Kempelmann. Ich schreibe eigentlich keine Rezessionen, aber hier ist es wirklich angebracht, sich einmal über soviel positive Erfahrung zu äußern. Auch das Personal drumherum sehr nett und zuvorkommend.","polarity":0.57,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":3.0,"source":"googleMaps"},{"index":3267,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wurde sehr gründlich untersucht von Dr. Diener und Dr. Petermann.**Man hat sich Zeit genommen und hinterher wurde ich sehr gut beraten.**Ich bin sehr zufrieden.","polarity":0.5,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":9.0,"source":"googleMaps"},{"index":3268,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Wir waren letztes Jahr im Januar zur Geburt unseres Sohnes dort. Wir haben uns sehr wohl gefühlt.Ein riesiges Dankeschön an Claudia, denn das haben wir hauptsächlich zu verdanken. Kind Nummer 2 ist auch unterwegs.****Kind Nummer 2 ist jetzt da. Diese Geburt war wunderschön, danke an Skadi Steinhoff  dank dir war es für uns einfach ein wunderschönes Erlebnis.**Vielen Dank auch an das komplette Ärzte Team beider Geburten, sehr freundlich, einfühlsam und kompetent. Macht alle weiter so ihr seid klasse!","polarity":0.2714285714,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":3.0,"source":"googleMaps"},{"index":3269,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Gute Behandlung und nette Leute","polarity":1.0,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":4.0,"likes":1.0,"source":"googleMaps"},{"index":3270,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Ich kann NIEMANDEN empfehlen dort in die Notaufnahme zu gehen!!! Man wird nach einem Verkehrsunfall nur im Wartezimmer platziert, nicht behandelt, bei immer stärker werdenden Schmerzen passiert auch nichts. Nach 3 Stunden noch immer keine Untersuchung von einem Arzt, man liegt alleine mit großen Schmerzen und immer schlechter werdender Atmung  ALLEINE in einem Raum und keiner schaut ob es noch aushaltbar ist! Wie kann sowas sein, wie kann man nach einem Verkehrsunfall 3 Stunden ignoriert werden, wieso muss man nach 3 Stunden warten seine Sachen packen und nach Harburg in ein Krankenhaus fahren nur damit man ENDLICH NACH EINEM VERKEHRSUNFALL BEHANDELT WIRD. WARUM?? Wenn ich könnte würde ich Minus 5 Sterne geben! Nie wieder ins Krankenhaus nach Buchholz!","polarity":0.1214285714,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":3271,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Für das was die Ärzte zurzeit leisten müssen, haben sie echt einen super Job gemacht.","polarity":1.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":4.0,"likes":11.0,"source":"googleMaps"},{"index":3272,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"3-4 Stunden Wartezeit in der Notfallaufnahme sind keine Seltenheit. Notfall? Nie wieder Buchholz","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":4.0,"source":"googleMaps"},{"index":3273,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"War leider schön öfter dort \"Gast\" gewesen und immer wieder bestens behandelt worden.**Zuletzt am 29.05.2020****Vorher in der kassenärztlichen Notversorgung, war 'ne Katastrophe,  was die Assistentin sich rausnehmen.**Die Anamnese musste ich 3 x vortragen  und nachher**in der ambulanten Chirurgie auch nochmal 3 x.**Angeblich ist dort nichts angekommen.**War dann nach über 5 (in Worten fünf ) Stunden wieder draußen...**Vielleicht stockt man das Personal besser auf, denn für die Patienten, die die Krankenkassen Beiträge bezahlen wird zu wenig geboten.","polarity":-0.1,"subjectivity":0.1,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":18.0,"source":"googleMaps"},{"index":3274,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"War vor einer Woche auf der Station L (HNO) zur Nebenhöhlenoperation. Sehr kompetente Ärzte und Pfleger. Auch wenn viel zu tun ist, kümmern sich die Pfleger und Schwestern sehr freundlich um einen.**Die alten Fernseher auf der Station sind zwar etwas in die Jahre gekommen, erfüllen aber ihren Zweck.","polarity":0.3916666667,"subjectivity":0.0833333333,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":8.0,"source":"googleMaps"},{"index":3275,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Ich ließ meinen Vater mit einer seit Tagen bestehenden Blutdruck-Entgleisung, starken Magenbeschwerden und einem Kontrollverlust über den Körper in das KH einweisen. Wenige Stunden später wurde mein Vater mit dem nachdrücklichen Hinweis der behandelnden Ärztin, kein Notfall zu sein, entlassen. Ein Schlaganfall bzw. Infarkt wurde ausgeschlossen. Unmittelbar nach Rückkehr aus dem Krankenhaus benötigt mein Vater seitdem eine**24 h-Pflege, kann nicht mehr sprechen, nicht gehen, mit den Händen nicht greifen und ist zeitlich und räumlich desorientiert. Dieser Schlaganfall, so heißt es von offizieller Stelle, konnte nicht vorhergesehen werden. (Den zeitlichen Ablauf der Vorhersehbarkeit verstehe einer.)**\"Also\", konstatiert der Chefarzt in einem saloppen Jargon (so, als wäre nichts gewesen), und bietet an, dass sich mein Vater erneut in deren ärztliche Obhut begeben könne.**Wir sagen höflich, aber bestimmt:  \"NEIN, DANKE!\"****Einen ähnlich gelagerten Fall hat es mit meinem Vater in diesem KH vor Jahren schon einmal gegeben. Der Versuch einer Rehabilitation über die Schlichtungsstelle scheiterte kläglich.****Die hier erhobene Kritik an den adressierten Chefarzt wurde als unsachlich abgewiegelt, man bedaure den Vorfall.****Hier \"stinkt der Fisch vom Kopf\" her, und zwar eklatant!","polarity":-0.0041666667,"subjectivity":0.125,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":5.0,"source":"googleMaps"},{"index":3276,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Mit einer Mittelohrentzündung und schmerzen wieder nachhause gefahren, keine Medikamente bekommen! Ich habe die ganze Nacht nicht geschlafen und darf nun am Montag nochmal zu meinem Hausarzt. Ein Dank an die lieben Assistenzärzte aus dem Buchholzer Krankenhaus. 🤙","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":3277,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Ich hatte dort meine erste Op und muss sagen die Narkoseschwestern und Pfleger waren sehr nett und bemüht einem die Aufregung zu nehmen. Auf Station war das Personal ebenfalls freundlich, teilweise etwas gestresst, was aber bei dem aktuellen Pflegenotstand  kein Wunder ist. Alles in allem habe ich mich gut aufgehoben gefühlt :)","polarity":0.3333333333,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":3278,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Unfreundlich personell.. 6,5 Stunden warte Zeit in Chirurgie Ambulanz...","polarity":-1.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":6.0,"source":"googleMaps"},{"index":3279,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"wir können diese Klinik für ältere kranke Menschen nicht empfehlen.  Für eine Diagnose einer schweren Krankheit brauchte diese Klinik über 4 Wochen ohne Behandlung, viele Ausreden,  ein Arzt weiß nicht was der andere tut, ständiger Wechsel,  am Ende war die Patientin kranker wie bei der Einlieferung.  Die Entlassung kam einem Rauswurf gleich. Alte Leute werden nicht gut versorgt, viel allein mit sich gelassen.  Ein wirklich erschreckendes Bild.  wenn man als Angehöriger nervige fragen stellt,  wird etwas getan, sonst nicht.****Nachtrag:****4 Wochen nach der Entlassung, war die Patientin leider verstorben. Und das nicht an der schweren Krankheit. Die Behandlung in einer anderen Klinik konnte ihr nicht mehr helfen. Was die Klinik in Buchholz die ganzen 4 Wochen lang eigentlich behandelte,  bleibt ein Rätsel.  hier sollte niemand mehr medizinisch versorgt werden.  Es ist wirklich auffällig, dass viele ältere Menschen ähnliches erleiden mussten.","polarity":-0.3479166667,"subjectivity":0.1527777778,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":7.0,"source":"googleMaps"},{"index":3280,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Das Krankenhaus ist nur ohne Kopf u. Beine zu empfehlen","polarity":1.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":4.0,"likes":4.0,"source":"googleMaps"},{"index":3281,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Die Versorgung in der Chirurgischen Ambulanz war erstklassig.****Die Aufnahme in der kassenärztlichen Notaufnahme durch die Schwestern war sehr mangelhaft !****Meine Anamnese musste ich  bei beiden Schwestern abgeben und dann noch zusätzlich beim Arzt !**Angekommen in der Chirurgischen Ambulanz ist davon gar nichts !!!**In der Chirurgischen Ambulanz musste ich dann nochmals 3 x meine**Anamnese wiederholen.**Nach gut 5 Stunden wurde ich dann aus der Notaufnahme entlassen.****Es war sehr viel zu tun in der Notaufnahme und ich möchte mich nochmals für die hervorragende Leistung  bei dem Arzt Yasser Brazi und seiner Assistentin bedanken.****Mit freundlichen Grüßen****Horst Markwardt","polarity":0.265625,"subjectivity":0.13125,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":7.0,"source":"googleMaps"},{"index":3282,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"besser geht nicht","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":13.0,"source":"googleMaps"},{"index":3283,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war heute auf Station L (HNO). Ich wurde super freundlich und kompetent behandelt. Auch auf dem Flur wurde mir sofort geholfen.  Ich habe mich nur kurz umgesehen und schon wurde ich gefragt ob ich Hilfe brauche.","polarity":0.425,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":7.0,"source":"googleMaps"},{"index":3284,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Geburtsstation und Kreissaal absolut top. Wundervolle Hebammen, die sehr bemüht und kompetent sind. Wer eine natürliche Geburt haben möchte, ist dort absolut gut aufgehoben.","polarity":0.7777777778,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":3285,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Nach meinem 1 wöchigen Aufenthalt in diesem Krankenhaus kann ich nur sagen, wer es sich aussuchen kann sollte ein vernünftiges Krankenhaus wählen. Die Ärzte und das Pflegepersonal scheinen schon kompetent zu sein und geben gefühlt ihr bestes aber der gesamte Rest stimmt leider nicht. Zwischen den Abteilungen Null Kommunikation, das Pflegepersonal wird von den Ärzten entweder nicht richtig informiert oder bekommt die Information nicht, den Patienten werden Fragen gestellt über eventuell an dem Tag schon durchgeführte Untersuchungen da scheinbar nirgends dokumentiert, gerade ältere leicht vergessliche Patienten geben hier schon Fehlinformationen welche dann nicht überprüft wird und dadurch Untersuchungen mehrfach oder schlimmer gar nicht gemacht werden. Es wurden mir falsche Tabletten bereitgestellt, gut das ich meine Medikamente kenne und es bemerkt habe aber was ist mit den vielen älteren Patienten welche es nicht merken und falsche Medikamente oder Dosierungen bekommen? Die Reinigung der Zimmer ist lächerlich, die Blutflecken im Bad sind nach einer Woche noch vorhanden und am Wochenende wird das WC und Bad 2 Tage nicht gereinigt. Zu guter letzt das Essen, ich habe schon in vielen Kantinen gegessen, auch weltweit und teilweise in Schwellenländern aber so wirklich schlecht wie hier nirgends. Ohne würzen verstehe ich da die Geschmäcker hier sehr unterschiedlich sind aber wie man es schafft ein essen ohne jeglichen Eigengeschmack zuzubereiten wird das Geheimnis der \"Küche \" bleiben.","polarity":-0.1785714286,"subjectivity":0.1452380952,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":8.0,"source":"googleMaps"},{"index":3286,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Wir haben hervorragende Erfahrung mit der INA (Ambulanz \/ Innere Medizin) gemacht. Sehr kompetente Ärztin. Und auch mitten in der Nacht war die Behandlung mit tagesfrischer Freundlichkeit und mehr als einem offenen Ohr. Das gleiche gilt für die Nachtschwester. Lediglich beim Anmeldeverfahren gibt es noch Luft nach oben. Untersuchung und Diagnostik Top.","polarity":0.5583333333,"subjectivity":0.0833333333,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":10.0,"source":"googleMaps"},{"index":3287,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Nette Pfleger, kompetente Ärzte. Hatte dort meine 1. OP und war dementsprechend nervös.**Es wurde sich um mich liebevoll gekümmert und die Angst hielt sich in Grenzen dadurch.**Sehr empfehlenswert.","polarity":0.34,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":18.0,"source":"googleMaps"},{"index":3288,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Waren in der chirurgischen Ambulanz. Wir waren zu 2. im Wartezimmer und 2,5 Stunden lang tat sich gar nichts. Kein Patient wurde aufgerufen. Das Personal eher patzig und unfreundlich. Die andere Person blutete sogar verhältnismäßig stark. Auf den Hinweis kam nur ein mauliges „alle Zimmer sind halt belegt“ und auf die Frage nach Verbandszeug war dann doch ein Behandlungszimmer frei. Nach 2,5 Stunden bat ich um meine Krankenkassenkarte. Diese wurde mir ohne weiteren Kommentar ausgehändigt. Dann gab es ein „tschüss“ kein „tut mir leid, dass es heute dauert.“ und nicht mal ein „gute Besserung“ Ich war kein Notfall und es ist okay, wenn man dann warten muss gar keine Frage. Aber was tut das personal bitte, wenn 2 Patienten so lange warten müssen. Und der Tonfall war auch sehr daneben. Das nächste Mal fahre ich lieber weiter nach HH. Den einen Stern kann ich guten Gewissen verteilen, da mein Partner vor ein paar Wochen nur eine Stunde in der Bereitschaftspraxis warten musste und dort gute Erfahrungen gemacht hat. Ich selber bin aber sehr enttäuscht von dem Personal.","polarity":0.1714285714,"subjectivity":0.1142857143,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":10.0,"source":"googleMaps"},{"index":3289,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Umgang mit Schwer kranken Patienten unter aller Sau. Keine Aufklärung von Nebenwirkung bzw. kann man schon sagen überhaupt keine Aufklärung von Ärzten man erfährt alles nur wenn man selber Fragt weil die Ärzte nicht dran denken. Ich könnte noch viele weitere Negative Sachen schreiben, das würde hier aber deutlich zu viel sein. Es ist nicht in Worte zu fassen wie schockiert,traurig, frustriert und wütend man ist wenn man so behandelt wird.","polarity":-0.5,"subjectivity":0.45,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":6.0,"source":"googleMaps"},{"index":3290,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Leider kann ich nur 2 Sterne geben, da nach dem Tod meines Vaters kein Abschlussbericht (auch 4 Wochen nach dem natürlichen Tod) vorhanden war. Erst hieß es, ist bereits im Archiv, jedoch nicht auffindbar, dann musste meine Mutter mehrmals anrufen damit sich überhaupt was bewegt. Ehrlich? Wir haben 2019!  Ja Verwaltungsaufwand ist sicherlich hoch in einem Krankenhaus, jedoch kann man wohl erwarten, dass die Pflicht soweit erfüllt wird, der ein Krankenhaus unterliegt. Meine Mutter hat auch darauf hingewiesen, dass sie diesen Bericht für die Sterbeversicherung meines Vaters benötigt. Keiner fühlt sich zuständig, keine Entschuldigung... dabei sollte meine Mutter trauern können, mit 71 sind die Nerven sicherlich auch nicht die Besten in dieser Zeit. Ich finde es unfassbar. 1 Stern dafür, dass das Personal grundsätzlich nett ist, 1 Stern dafür dass ich meinen Vater noch in der Nacht besuchen durfte bevor er starb und dies nicht abhängig gemacht wurde von Besuchszeiten. Dennoch sollte man gerade bei einem so sensiblen Thema sich doch mal bewusst machen dass hier das Krankenhaus in der Verpflichtung steht den Mangel umgehend zu beseitigen und dem Menschen der trauern sollte nicht noch Hindernisse in den Weg legt indem keiner sich zuständig fühlt respektive Verantwortung übernimmt. Sehr schade!","polarity":-0.0590909091,"subjectivity":0.0242424242,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":2.0,"likes":3.0,"source":"googleMaps"},{"index":3291,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Das schlimmste was es gibt !!! Für ältere Menschen nicht empfehlenswert.....","polarity":-0.25,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":4.0,"source":"googleMaps"},{"index":3292,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Bin mit schweren Magenkrämpfen, Durchfall und Übelkeit eingeliefert worden. Super freundliches Fachpersonal, total kompetent, zielorientiert, top Komunikation, Hygiene 1 A, mehr geht nicht....so stellt man sich eine Fachkompetente ärztliche Betreuung vor. Von meiner Seite 5 ***** Plus. Wurde nach einem Tag entlassen ohne Schmerzen!","polarity":-0.0083333333,"subjectivity":0.0833333333,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":5.0,"source":"googleMaps"},{"index":3293,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"ein Besuch lohnt sich wenn man viel viel viel Zeit hat.","polarity":0.0,"subjectivity":1.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":6.0,"source":"googleMaps"},{"index":3294,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Zur Geburt: nette und Hilfsbereite Hebammen, Betreuung 1 zu 1 unter der Geburt, Hebamme immer in der nähe und unterstützt, wirkt dabei aber nicht aufdringlich, geht auf wünsche ein und nehmen sich zeit, Kaiserschnitt nur wenn unbedingt notwendig, sind bestrebt normale Geburten durchzuführen.**Auch auf Station steht eine Hebamme immer zur Verfügung bei fragen oder benötigter Hilfe","polarity":0.34375,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":10.0,"source":"googleMaps"},{"index":3295,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Meine Frau hatte heute einenn MRT Termin und sowohl die Damen an der Anmeldung als auch beim MRT waren äußerst nett und zuvorkommend. Ich kann für die Hilfsbereitschaft und die Nettigkeit 5 Sterne vergeben ! Ein sehr nettes Team. Vielen Dank für die sehr gute Betreuung.","polarity":0.7625,"subjectivity":0.125,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":16.0,"source":"googleMaps"},{"index":3296,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"War heute im ambulanten OP-Zentrum, und wirklich zufrieden.**Um mich haben sich mehrere Ärzte aus der Gyn. und Schwestern gekümmert, und alle waren überaus freundlich und haben sich große Mühe gegeben.**Im Aufwachraum wurde sich super um mich gekümmert und man hatte nicht das Gefühl nur eine von vielen zu sein.**Die Gyn. ist sehr zu Empfehlen.","polarity":0.5333333333,"subjectivity":0.0833333333,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":3297,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Alle negativen Bewertungen treffen zu. Heute dort gewesen. Eine Diagnose sollte besprochen werden. 90 Minuten gewartet. Dann bei der Ärztin in der Chirugie gewesen, Bericht hat nicht interessiert, sagt nur, muss operiert werden, nach 2 Minuten waren wir wieder draußen. Der Weg war umsonst. Das Buchholzer Krankenhaus sieht uns nicht wieder.","polarity":-0.2142857143,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":5.0,"source":"googleMaps"},{"index":3298,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war als Notfallpatientin in der Chirurgischen Ambulanz und eine Woche später stationär in der Orthopädie\/Unfallchirurgie. Ich möchte mich für die kompetente Hilfe und Freundlichkeit bei allen beteiligten Ärzten und dem Pflegepersonal bedanken. Ich habe mich stets gut aufgehoben gefühlt.","polarity":0.6333333333,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":13.0,"source":"googleMaps"},{"index":3299,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Ambulante Chirurgie ist eine Zumutung. 6 Stunden für 3 Patienten. Unfassbar . Keine Informationen ....Personal an der Anmeldung sehr unfreundlich .Nie wieder!!!","polarity":-0.2,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":3300,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Unfassbar wie hier mit älteren Personen umgegangen wird. Intensivstation riecht oder eher stinkt bis zum Himmel nach Urin und Stuhlgang. Der Patient in einem schlechten Zustand, Schwestern die nur mit sich selber beschäftigt sind einfach nur traurig und unwürdig für die Person die dort liegt das Krankenhaus und Personal muss sich was schämen.","polarity":-0.1916666667,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":9.0,"source":"googleMaps"},{"index":3301,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"War auf Grund einer Schilddrüsenoperation da und fühlte mich sehr gut aufgehoben. Auch bei den Vorgesprächen und Voruntersuchungen wurde ich sehr gut aufgeklärt. Das Team von Station C war ebenfalls klasse, alle super lieb. Nur die Reinigung der Zimmer\/Station durch eine Fremdfirma wäre verbesserungswürdig, es fehlt aber einfach auch die Zeit alles zu schaffen habe ich durch ein kurzes Gespräch mit der Reinigungskraft erfahren.","polarity":0.925,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":4.0,"likes":11.0,"source":"googleMaps"},{"index":3302,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Guter ,freundlicher Service.Sorry das  ist 4 Jahre her.Aktuell Januar 2021versuche seit 3 Tagen per Tel einen Termin für eine Coloskopie zu vereinbaren?Bekomme keinen Ansprechpartner .Auch per Mail,nix.****das d","polarity":0.5,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":1.0,"likes":15.0,"source":"googleMaps"},{"index":3303,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Die INA ist sehr gut organisiert, alle Mitarbeiter freundlich und die Umtersuchungsräume sehr ordentlich. Die Ärzte, egal ob Oberärzte oder Assistenzärzte ebenfalls alle sehr nett! Ich arbeite selber in einer ZNA und finde Wartezeiten vollkommen normal. Man wird zu Beginn triagiert und daraus ergibt sich wann man vom Arzt gesehen wird, vollkommen normal heutzutage. Die Station war nicht die modernste aber daran wird gearbeitet, auch dort war das Personal immer freundlich. Alle Untersuchungen war gut geplant und wurden zügig abgearbeitet, die Essensversorgung ist top. Da können sich viele Krankenhäuser eine Scheibe abschneiden. Ich war durchweg zufrieden und würde immer wieder kommen!","polarity":0.675,"subjectivity":0.125,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":12.0,"source":"googleMaps"},{"index":3304,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Die Ärztin in der Gefäßchirurgie war extrem unfreundlich. Auf der Liege war auch kein Papier.**Aussage der Ärztin: Sie können ja auch woanders hingehen.**So werden wir es auch machen.","polarity":-0.25,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":3305,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Privat Versicherte sind dort Willkommen. Um die zweite Klasse wird sich nicht gekümmert. Magenspiegelung ja, aber das Krankenhaus hat keine kassenärztliche Zulassung. Von wegen Eid geschworen... Diese Floskel können Die sich in den ... schieben.","polarity":0.6,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":1.0,"likes":6.0,"source":"googleMaps"},{"index":3306,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"In aller Frühe ds 16.7. wurde ich mit einer sehr schmerzhaften Pancretitis eingeliefert. Die Behandlung und Betreuung durch den \"Notdienst\" und hinterher durch Herrn Dr. Pott und sein Team war außerordentlich kompetent und emphatisch. Ganz besonderen Dank auch an die immer freundlichen und hilfsbereiten Schwestern und Pfleger der Station E.","polarity":0.6666666667,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":12.0,"source":"googleMaps"},{"index":3307,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Abends in der Notaufnahme als verrückt abgestempelt zu werden und zu sagen, dass es hier keine Psychologen gibt, die Notdienst haben, ist das allerletzte! Sollte sich rausstellen, dass es sich erneut um einen Herzinfarkt handelt, werden wir definitiv gegen dieses Krankenhaus angehen! Der erste Herzinfarkt war eine Mandelentzündung, der erst später entdeckt wurde. 3 Nasenkorrekturen in einem Jahr und bei jeder Operation wurde es schlimmer. Sprüche wie \" Mit 60 Jahren  bräuchte man kein MRT mehr machen. Da wissen wir doch alle wie es aussieht!\"... Dieses Krankenhaus ist definitiv die letzte Anlaufstelle. Fachlich und menschlich!","polarity":-0.01875,"subjectivity":0.125,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":7.0,"source":"googleMaps"},{"index":3308,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Unwürdiges Verhalten, Ärzte versuchen nur, die Patienten in ein anderes Krankenhaus zu schieben. VEEGESSEN Angehörigen bei einem solchen Transport Bescheid zu sagen! Das Wort des Patienten wird ignoriert oder trotz Hirnschäden angenommen, je nachdem wie es dem Krankenhaus besser passt.","polarity":-0.3333333333,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":5.0,"source":"googleMaps"},{"index":3309,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Diese Rezession geht nur an eine Assistenzärztin, die offenbar noch einmal den Umgang mit Patienten lernen sollte. Unfreundlich bis zum geht nicht mehr und einen Ton drauf. steht da als ob sie keine Ahnung hätte, antwortet nicht richtig auf Fragen. Unmöglich.","polarity":-0.25,"subjectivity":0.125,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":3310,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Wer über das Krankenhaus meckert war wohl  ich nie im Winsener. Dreckiges Zimmer, Personal das kein bischen freundlich ist. Buchholz dagegen: 👍👍👍👍","polarity":0.3333333333,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":8.0,"source":"googleMaps"},{"index":3311,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war in der Chirugischen Ambulanz mit eine Starken Entzündung am Steißbein nun zum zweiten mal da meinen Hausarzt das zubrenzlig war... beim ersten mal war ich wegen Fieber und Schmerzen zusammgebrochen lag dann noch 30 min ca. Im B-Raum beim ein Griff würde mir erklärt das man dort nicht betäuben kann ... mehr muss man nicht zu sagen was dann ab ging... beim zweiten mal war's schlimmer ich ging hin niemand sonst war da im Raum nach 3 Stunden würde mir erklärt das 4 neue Person noch dran kämen und dann wäre ich dran... in der Praxis von Dr.Nordbruch wurde mir dann auch übrigens gesagt das der Arzt damals mit halb Wahrheiten arbeitet Entzündung kann man nicht bestäuben das Gewebe um rum jedoch schon geht mit So was dort hin als in diese Sarg Abteilung","polarity":0.0,"subjectivity":0.5,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":9.0,"source":"googleMaps"},{"index":3312,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war vorgestern als Patient in der Notaufnahme und bin extrem beeindruckt. Tolles Personal und sehr kompetente Ärzte. Es war sehr viel los! Ich habe sehr viel Respekt vor dem Personal und sage vielen Dank!","polarity":0.25,"subjectivity":0.5,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":9.0,"source":"googleMaps"},{"index":3313,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war für eine kleine OP und dem Befund einer vergrößerten Prostata mit Verdacht auf Krebs im Krankenhaus Buchholz. Von Freitag, dem Einlieferungstermin bis Dienstag dem Entlassungstermin habe ich nur tolle Mitarbeiter kennen lernen dürfen. Jeder Rezensent, der hier dieses Haus aufs Übelste beschimpft und kritisiert sollte sich bewusst darüber sein, dass ein Krankenhaus kein 5 Sterne Hotel ist. Es ist immer leicht zu nörgeln und warten zu müssen ist ja auch nicht jedermanns Sache, aber ich habe mich immer aufgehoben, angenommen und bestens versorgt gefühlt! Es ist sehr egoistisch nur sich und seine Probleme zu sehen, denn die Organisation in einem solchen Haus ist eine sehr komplexe und dafür läuft die Organisation ziemlich reibungslos! Es klingt ein wenig seltsam, aber ich habe mich im Krankenhaus Buchholz sehr wohl gefühlt und würde jederzeit genau dieses Haus wieder aufsuchen wenn es meine Gesundheit\/Krankheit erfordert. Danke an alle tollen Menschen, die dort jeden Tag einen großartigen Job machen und das trotz Pflegenotstand, der generell in unserem Land herrscht. Ich habe sehr großen Respekt vor eurer Leistung und eurem täglichen Einsatz!  Ausgesprochen danken möchte ich den Ärzten Hoppe und Neumann und allen Schwestern und Helfern auf der Station Urologie im 5. Stock - ihr seid unbeschreiblich!","polarity":0.12,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":3.0,"source":"googleMaps"},{"index":3314,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Nie wieder!! Lieber strebe ich als nochmal dieses dreck Krankenhaus zu besuchen.**Unfreundliches Personal und die Ärzte sind genervt und Inkompetenz!**Ich werde gegen dieses Krankenhaus eine Klage einreichen.","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":3315,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Der größte dreck was existiert!!!!****Ich bin schwanger in der 36 woche , und hatte plötzlich starke leisten Schmerzen... als ich da war sagte die Hebamme wieso gehst du  nicht zum Frauenarzt morgen sondern kommst jetzt um 3 uhr nachts ins Krankenhaus?!!!**Dann kam Die Ärztin und sagte zu mir was willst du hier und was soll ich mit dir jetzt machen ?!!!!!!****Meine Antwort war:**Einen Leistenbruch auszuschließen,****Einen Ultraschall machen um zu wissen ob es Baby gut geht,****Gebärmutterhals überprüfen,****Ctg machen****Und dann sagte die Ärztin: dafür habe ich keine Zeit und du kannst eine paracetamol von mir bekommen und nach Hause gehen!!!!!****Am nächsten Tag hat meine Frauenärztin bei mir einen leisten Bruch diagnostiziert!!!!!!!","polarity":0.2833333333,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":14.0,"source":"googleMaps"},{"index":3316,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Ein nicht mehr ganz neues Krankenhaus, dennoch alles OK.**Der Informationsschalter ist immer besetzt und man ist dort sehr freundlich.**Die Ausschilderung zu den Stationen ist sehr gut.**Parkplatz vorhanden.","polarity":0.5,"subjectivity":0.25,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":4.0,"likes":12.0,"source":"googleMaps"},{"index":3317,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Habe mich gestern selber einliefern lassen. Bin aus Bremen aber auf Montage in Hamburg. Wie man mich dort behandelt war 🔝🔝🔝🔝🔝🔝**Jede einzelne Mitarbeiterin oder Mitarbeiter hat sich in meinen Augen ,die grösste Mühe gegeben.**Auch Ärztinnen und Ärzte haben sich sehr viel Zeit genommen.**Danke für alles, an alle Mitarbeiterin und Mitarbeiter.**Gruß R. AURIN","polarity":0.0,"subjectivity":0.1666666667,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":4.0,"likes":12.0,"source":"googleMaps"},{"index":3318,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Die Organisation ist absolut schlecht.**Und egal ob man die Bevölkerung befragt oder Medizinisches Personal. Keiner möchte sich freiwillig hier behandeln lassen.**Alle fahren wenn es noch geht nach Hamburg.****Mit jeden, mit dem ich gesprochen habe, stellt diesem Krankenhaus ein schlechtes Zeugnisse aus.****Selbst Krankenkassen sagen man kann sich gern beschweren, aber das hat wenig Erfolg.","polarity":-0.4,"subjectivity":0.0833333333,"year":2016,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":14.0,"source":"googleMaps"},{"index":3319,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"ICH fühlte mich in diesem Krankenhaus sehr gut aufgehoben**..Bei Fragen hatten die Ärzte Zeit für einem  Ärzte ,Schwestern  und  Pfleger sind dort sehr nett. Das Essen ist dort Top!!","polarity":0.6666666667,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":5.0,"source":"googleMaps"},{"index":3320,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Die Ärztin in der HNO-Abteilung hat ein Stückchen von ihrem Handschuh, den sie schon ca. 30 Minuten getragen hat abgeschnitten und mir in eine offene Wunde als Lasche gesteckt.**Darauf hin hat sich mein ganzes Ohr entzündet und ich brauchte eine Notoperation um eine Blutvergiftung zu verhindern.****Danke für garnichts!","polarity":-0.425,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":12.0,"source":"googleMaps"},{"index":3321,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Sucht euch ein anderes Krankenhaus, egal wie!****-Lange wartezeit**-behinderte Kommentare der Ärzte**-Kälte in den Wartezimmern**-Zum Teil merkwürdiges Personal**-Fehlende Kompetenz zum Behandeln****Alles in allem,  sucht euch echt was anderes, da gibt es gescheitere Ärzte und nicht so lange Wartezeiten. Alternativ eignen sich auch Tierpraxen, selbst dort sollte mehr Engagement vorhanden sein.","polarity":0.3333333333,"subjectivity":0.3333333333,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":1.0,"likes":7.0,"source":"googleMaps"},{"index":3322,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Wer Angst vor dem Krankenhaus Soltau hat,  den kann das Krankenhaus Buchholz das Fürchten lehren. Alter scheint hier ein AusschlussKriterium für Behandlung zu sein.**Ärztin die einem freudig und und lächelnd sagt das die Mutter halt alt war und wohl genau jetzt sterben wollte. Kulturtasche noch genauso wie gepackt, also komplett unbenutzt und noch im Koffer.**Ja, meine Mutter war alt und ja sie hatte eine Grunderkrankung, aber sie wollte nicht im Krankenhaus einfach sterbengelassen werden (so nenne ich das wenn jemand statt seiner \"normalen\" Medikamente Morphium bekommt um es der Patientin \"leichter zu machen\".**Hier setzt sich die Ärztin (Station INA), die sich scheinbar für kompetent hält über Leben zu entscheiden von Menschen die sie gar nicht kennt und deren Wunsch und Willen der Patienten und Vorsorgevollmacht hinweg und entscheidet eigenmächtig.**Unfassbar wieviel Trauer und Leid eine \"allwissende\" Ärztin auslösen kann und so einfach Wünsche und Träume zerstört.","polarity":0.2,"subjectivity":0.0380952381,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":3323,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Chirurgische Ambulanz:**Wartezeiten von 4 Stunden sind keine Seltenheit. Hier kann man verbluten und keiner kommt.**Notaufnahme: Stank nach Urin bei meinem Besuch.  Extrem unfreundliche, arrogante Stationsärztin. Um ältere Patienten wird sich keine Mühe gegeben.**Fahren Sie besser nach Rotenburg, Soltau oder Hamburg.","polarity":-0.225,"subjectivity":0.0833333333,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":14.0,"source":"googleMaps"},{"index":3324,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"INA: von der Anmeldung, Erstaufnahme, CT  bis zur Ärztin waren heute am 11.12.2018 alle sehr freundlich und vor allem sehr bemüht um den Patienten. (Kassenpatient !) Außerdem alles schnell und koordiniert. Das es so etwas noch gibt hätte ich nicht gedacht, das kenne ich aus anderen Krankenhäusern und Notfallambulanzen nicht.**Ein wirklich sehr sehr großes Lob und Danke an alle.**An die Geschäftsleitung:**Sie haben dort ein tolles Team ! Aber auch in den anderen Abteilungen soweit ich das im vorbeigehen sehen konnte, rennen dort alle Mitarbeiter mit einem freundlichen Gesicht rum.****Wünsche frohe Feiertage","polarity":0.56875,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":3.0,"source":"googleMaps"},{"index":3325,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"02\/19**Überaus zufrieden, freundliche und kompetente Ärzte und Schwestern beim Vorgespräch zur OP. OP- und Anästhesie-Team top.**Auf Station wurde soweit möglich allen Wünschen nachgegangen.**Nachsorge in KV Praxis vorbildlich. Uneingeschränkt zu empfehlen.****05\/19**Nachtrag:**Nach monatelanger nicht funktionierender Wundheilung in Ambulanz verdeckter Rezidiv festgestellt. Erneute OP, welche man sich hätte, genau wie die Monate lange nicht funktionierende Heilung, sparen können. Wäre beim ersten Mal richtige Diagnose durchgeführt worden.**Dann nach der OP falscher Behandlungsansatz und dadurch mögliche weitere OP. Kampf um jedes Schmerzmittel und Antibiose, überfordertes aber liebes Pflegepersonal auf Station.**Da habe ich mich getäuscht, nächstes Mal nicht hier.","polarity":0.3909090909,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":2.0,"likes":10.0,"source":"googleMaps"},{"index":3326,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Wartezeiten von 4 Stunden plus in der Chirurgischen Ambulanz? Zu wenig Personal oder falsche Planung??  Auch wenn viele Rettungswagen eintreffen muss doch eine Versorgung für die anderen Notfälle zur Verfügung stehen. Und es ist nicht das erste mal das man hier solange warten muss.","polarity":-0.125,"subjectivity":0.375,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":3327,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Ich bin heute mit meiner Tochter ins Krankenhaus Buchholz gefahren. Meine Tochter hatte sich am Sprunggelenk verletzt. Da ich dachte das das ein Fall für die Chirurgische Notfallambulanz ist, sind wir dorthin. Die sehr unfreundliche Frau die am Empfang saß, schaute uns an als ob wir doof wären und sagte uns das wir in die Notfallpraxis am Eingang müssten. Wir sind dann in die Notfallpraxis gegangen und sind dort sehr freundlich empfangen worden. Nach 5 Minuten waren wir da wieder raus und mussten dann zurück in die Chirurgische Notfallambulanz zum röntgen. Dort wurden wir wieder von der sehr unfreundlichen Frau mit dem Wort empfangen da sie wohl nur sehr schwer artikulieren konnte..\"Versicherungskarte?!\" Sie war echt genervt und sprach mit ihren Augen eine sehr unfreundliche Sprache. Da im Wartezimmer nur eine weitere Person saß, war ihre gereizte Stimmung schwer nachzuvollziehen. Diese unmögliche Person sollte irgendwo im Keller arbeiten wo sie keinen Kunden- oder Patientenkontakt hat. Ansonsten würde ich die Notfallpraxis mit ihrem freundlichen Personal nur wärmstens empfehlen..Die Notfallambulanz sollte man allerdings meiden..","polarity":-0.1818181818,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":3.0,"likes":9.0,"source":"googleMaps"},{"index":3328,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Wir haben einen Geburtsvorbereitungskurs Gemacht und auch die Entbindung fand dort statt. Nachdem wir viele negative Kommentare gelesen haben, waren wir erst skeptisch. Wurden aber vom kompletten Gegenteil überzeugt. Alles war sehr harmonisch. Das Hebammenteam, sowie das gesamte Team auf der Station waren einfach nur super nett und was noch wichtiger ist sehr kompetent. Vorallem auch die Ärzte die in diesem Bereich arbeiten, kompetent und einfühlsam. Es würde sich Zeit genommen und nicht abgefertigt, was ja heutzutage oft vorkommt. Ich habe mich sehr wohl gefühlt und kann es nur empfehlen.","polarity":0.54375,"subjectivity":0.125,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":8.0,"source":"googleMaps"},{"index":3329,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war jetzt in kurzen Abständen zwei mal in der Gastroenterologie zur Koloskopie und Endoskopie. Die Schwestern und auch die Ärzte gehen wunderbar auf den Patienten ein und nehmen demjenigen somit doch ein wenig der Angst vor solchen Untersuchungen. Ich kann nur Positives berichten. Da ich solche Untersuchungen schon häufiger durch verschiedene Niedergelassene Gastroenterologen hatte, weiss ich es zu beurteilen. Aber immer beachten \"Der Ton macht die Musik\" denn auch hier arbeiten Menschen und das für uns.","polarity":-0.1,"subjectivity":0.1,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":10.0,"source":"googleMaps"},{"index":3330,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Kahm auf Grund meines fußes, voller Schmerzen. Und das Krankenhaus kümmert sich lieber um andere Dinge obwohl dort keiner im warteraum saß. Ich solle doch besser woanders hingehen. Nicht zu empfehlen!","polarity":0.425,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":1.0,"likes":10.0,"source":"googleMaps"},{"index":3331,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Abteilung B, Etage 3: setzen sechs. Keine Hilfe beim Zähneputzen, Waschen...und das seit Tagen bei älteren Patienten. Als ich die Schwestern darauf ansprach, taten sie so, als ob sie nicht wüssten, daß die Zahnbürste und Zahnpasta meiner Mutter seit Tagen Schrank ist. An Überlastung der Schwestern kann es wohl kaum liegen, sind genug da und gestresst sieht hier keiner aus..es ist eher Desinteresse an Hilfe und am Menschen.","polarity":-0.025,"subjectivity":0.0833333333,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":3332,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Betrifft: INA**Diagnose: unklares Abdomen****Die Krankenhausleitung sollte insbesondere die Assistenzärzte (welche ja meist frisch von der Uni kommen) nochmals dringend darauf hinweisen den Patienten nicht mit zuviel Arroganz entgegenzutreten.****Die Unfreundlichkeit und Arroganz ist teilweise schon beleidigend. Assistenzärzte sollten sich bewusst machen das sie sich noch in der Ausbildung zum Facharzt befinden, und bislang noch kaum Erfahrungswerte, sondern nur Schulbuchwissen haben. Es ist wenig hilfreich wenn ein Assistenzarzt bei der Aufnahme zum Patienten sagt: \"Sie wollen also Patient sein\" (Mit entsprechendem Unterton), nur weil bei dem ersten KKH Aufenthalt kurz zuvor nichts gefunden wurde.****Eigentlich hat sich das KKH in den letzten Jahren einen guten Ruf erarbeitet, nachdem es in den 80ern bestenfalls als Schlachterkrankenhaus zu bezeichnen war.****Diesen Ruf sollte sich das Krankenhaus nicht durch Assistenzärzte die noch viel zu lernen haben wieder verspielen.****Weiterhin muss ich bemängeln das bei der morgendlichen Visite zwar viel unter den Ärzten über den Patienten (in Fachsprache die der Patient nicht versteht) gesprochen wird, aber nur selten mit dem Patienten selbst. Und wenn dann hat dieser nur wenige Sekunden Zeit sich zu äußern, da man aus Zeitmangel der Ärzte schnell abgewürgt wird. Die einzigen die sich wirklich um den Patienten kümmern und auch zuhöhren sind die Krankenschwestern- und Pfleger.****Und zum Schluss möchte ich noch ergänzen das sich auch Ärzte keinen Zacken aus der Krone brechen, wenn sie zugeben das sie selbst leider keine Lösung finden, und dann eine Empfehlung in ein spezialisiertes KKH geben. Aber stattdessen wird lieber eine pauschale Verlegenheitsdiagnose abgegeben, die dann auch noch von einem weiteren Assistenzarzt überbracht wird, der den Patienten zuvor noch nie gesehen hat.****Als Empfehlung für alle die komplexere Darmprobleme (speziell nach Sigmaresektion) haben kann ich das Israelitische Kranknhaus empfehlen.**Die gehen deutlich mehr in die Tiefe um das Problem zu lösen.****Ich bin vom Buchholzer Krankenhaus sehr enttäuscht, und abgesehen von Notfällen bei denen man in der Regel nicht die große Wahl hat kann ich es nicht empfehlen.****PS: Mir ist durchaus bewusst das meine Wertung sich ganz sicher nicht pauschalisiert auf alle Ärzte im Buchholzer Krankenhaus übertragen lässt, da es hier auch sehr engagierte und gute Ärzte gibt. Aber solche negativen Erfahrungen müssen auch benannt werden, weil sich sonst nichts ändert.","polarity":0.1739583333,"subjectivity":0.25,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":2.0,"likes":1.0,"source":"googleMaps"},{"index":3333,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wurde im Februar und im März in der Urologie behandelt und ich muss sagen es war sehr professionell was die Ärzte und Schwestern geleistet haben es .gab von mir nur Lob für das gesamte Personal inclusive der Küche**Einige Patienten machen es dem Personal auch nicht unbedingt leicht musste ich feststellen und trotzdem blieben die Schwestern freundlich**Auf diesem Wege möchte ich noch mal danke sagen","polarity":1.0,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":3334,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Schon wenn man das Krankenhaus Buchholz betritt, wird einem schnell klar das man hier gut aufgehoben ist. Alle sind sehr zuvorkommend und hilfsbereit! Ich fühle mich hier sehr gut aufgehoben, liege derzeit auf Station C (Urologie). Die Ärzte von der urologischen Praxis am Krankenhaus Winsen haben hier ihre Belegbetten. Sie sind sehr kompetent, freundlich und einfach nur herzlich zu ihren Patienten. Das gleiche gilt für alle Schwestern sowie das OP-Personal! Selten habe ich erlebt, dass sich Schwestern und Ärzte im Krankenhaus so viel Zeit nehmen - Danke für alles!!","polarity":0.46875,"subjectivity":0.125,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":3335,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"0 Punkte wären gerechtfertigt. Wie hier mit alten Menschen umgegangen wird ist eine Schande. Behandlungsfehler, Gleichgültigkeit und null Empathie....dazu wird man weder als Patient noch als Angehöriger über Diagnosen informiert. Absolut katastrophal !!!","polarity":0.14,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":3336,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Mein Vater liegt im Krankenhaus auf Station E. Er wurde mit einem unbekannten Virus eingeliefert, hat seit Wochen Fieber und Kopfschmerzen. Das einzige, was er machen kann, ist regelmäßig Temperatur messen und es wird ihm der Thermometer weggenommen. Grund: „wir haben zu wenige“. Der versprochene HNO Arzt kam selbst nach 24 Stunden nicht, und das obwohl eine Mittelohrentzündung als Folgeinfekt droht was oft nach einem schweren Virus kommt, das weiß sogar ich als nicht-Mediziner. Er hat bereits stechende Ohrschmerzen. Auf alles muss man in diesem Krankenhaus scheinbar ewig warten. Bei 40 Fieber musste er stundenlang auf ein fiebersenkendes Mittel warten, und bekam zunächst das falsche. Falsch verstanden. Und wer glaubt, das ist typische Kassenpatient-Behandlung: mein Vater ist privat versichert, zahlt alles selbst. Ich hätte nicht gedacht, dass das Buchholzer KH so mies aufgestellt ist. Traurig.","polarity":-0.225,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":6.0,"source":"googleMaps"},{"index":3337,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Chirurgische Ambulanz : Arzthelferinnen zum Wartebereich sehr unhöflich und unsympathisch, fast schon respektlos. Sie gehen nicht auf die Partientin ein und sind frech den Patienten, zudem auch dreist und teilweise asozial. So sollte man Patienten nicht behandeln!","polarity":-0.6333333333,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":6.0,"source":"googleMaps"},{"index":3338,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Unfassbar was an Inkompetenz auf hilfsbedürftige Menschen losgelassen wird.**In diesem Falle möge man doch bitte Fr. E.**(die definitiv den falschen Nachnamen trägt, denn von einem Himmelsboten ist die Dame so weit entfernt wie die Erde vom Mars🤮) irgendwo an einen Schreibtisch versetzen, oder bestenfalls ganz von Menschen fernhalten...**Wir haben es gewagt Nachts um 0.30 Uhr auf der INA zu erscheinen, da mein Mann sich schon den ganzen Tag mit Oberbauchschmerzen, Atemnot und Kreislaufproblemen herumplagte, wir aber versuchten die Problematik selbst in den Griff zu bekommen. Die gute Frau schnauzte in einem derart unverschämten Ton drauf los, dass uns jawohl hoffentlich bewusst sei, in einer Notaufnahme zu stehen, und sie meinen Mann „ AUSNAHMSWEISE“ aufnehmen würde, es aber doch echt eine Frechheit von uns sei.**Mein Einwand, wir hätten versucht erst einmal in Eigenregie zu handeln, und wären jetzt tatsächlich nur deshalb da, weil es meinen Mann immer schlechter geht, und ich ( im 8. Monat schwanger) zwar selbst aus der Medizin komme, allerdings mit meinem Latein nun am Ende wäre, ließ Fr. E. gar nicht erst gelten und schimpfte nur noch weiter.**Im Übrigen war nicht ein Mensch im Wartebereich, und besagte Frau einfach schlichtweg genervt, dass nun doch „ Kundschaft“ kommt...**Wir sind dann weitergefahren, und in einer sehr kompetenten und netten Notaufnahme gewesen.  Wer augenscheinlich keinen Bock auf seinen Job hat, sollte doch lieber Kastanienmännchen bauen gehen, oder ähnliches, Menschen gehören in jeden Fall nicht in ihre Nähe...**KH Buchholz ganz sicher nie wieder!****!!! NACHTRAG !!!**Trotz Zugehörigkeit zum KH Winsen, ist qualitativ ein massiver Unterschied festzustellen. Die ZNA in WL kann hier von uns nur wärmsten empfohlen werden. Trotz höheren Patientenaufkommens war das gesamte Personal sehr nett und zugewandt, die diensthabende Ärztin ( leider entfiel mir der Name) war nicht nur sehr emphatisch und angenehm im Umgang, sondern eben auch sehr kompetent.**Fr. E. von der INA\/ KH Buchholz ist leider nicht nur menschlich eine Katasthrope, sondern zudem auch fachlich absolut fahrlässig. Endresultat für meinen Mann : Er wurde sogleich stationär aufgenommen, OP folgt(e)!**Danke Frau E. Hoffentlich ist bei ihren Namensvertretern im Himmel irgendwann mal die Aufnahme für sie entweder nur „ AUSNAHMSWEISE“ oder im Idealfall, gar nicht gestattet.**Verdient hätten sie es nicht !🤮","polarity":0.2097222222,"subjectivity":0.0888888889,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":7.0,"source":"googleMaps"},{"index":3339,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Unorganisiertes personal, falsche oder gar keine Rezepte ausgehändigt, unfreundliche Beratung und zu allem Überfluss wird man noch als dumm verkauft, keinerlei Einsicht das der Fehler bei dem Arzt oder dem Personal liegt","polarity":-0.75,"subjectivity":0.2,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":3340,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Als erstes bemängel ich die Würdelosigkeit mit der schwer kranke und dadurch hilflose Patienten behandelt werden. Während man als Angehöriger auf dem Flur wartet (kein Wartezimmer), muss man mitbekommen wie sich Pfleger über den dort liegenden Vater lustig machen. Fatal, die fehlenden Informationen zum derzeitigen Gesundheitszustand, bei lebensbedrohlicher gesundheitlicher Verschlechterung, bis hin zum Versäumnis die Angehörigen über die Verlegung in ein anderes Krankenhaus in Kenntnis zu setzen.**Hygiene wird hier nicht groß beachtet. Die Intensivstation gleicht einem Kindergarten.**Das Krankenhaus in dem mein Vater dann verlegt wurde, konnte die Behandlungen und Behandlungsvorschläge nicht nachvollziehen.","polarity":-0.2,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":3341,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"War heute Nacht in der ambulant das Personal unfreundlich habe sie wahrscheinlich beim schlafen gestört waren voll verschlafen ,ein Patient hatte nach Schwester gerufen 10 minuten lang dann kamm eine ,mir wurde gesagt das ein artz erst um halb neun für mich kommen kann , nun muss ich mit mein gebrochen Rippen zum Haus Arzt, Sau laden .","polarity":-0.85,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":3342,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr zuvorkommendes und kompetentes Personal. Angenehmer Aufenthalt.","polarity":1.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":3343,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"SO UNFASSBAR UNFREUNDLICH! Ich bin richtig geshockt wie die mit mir als Patientin umgehen ! Sagen vor einem, dass ich Lüge & ein anderes mal am Telefon SEHR unfreundlich, vorallem die INA Station ! Schreckliches Krankenhaus. Da liege ich lieber mit schmerzen im Bett !!!!!!","polarity":-0.3333333333,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":3344,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war 6 Tage in der HNO wegen einer Mandel OP. Das Personal ist durchweg sehr nett und stehts hilsbereit.","polarity":0.5,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":3345,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Super Kreißsaal und Gynäkologiestation! Sehr nette Mitarbeiter.","polarity":0.5,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":3346,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Chirurgische Schwester Christina, NFA Schwester Ina sind überhaupt für keine Rezension. Sehr unangenehm, unhöflich, unfreundlich und alles anders mit \"un\".**Leider hatte ich jemanden in der Behandlung bei denen und bin extrem enttäuscht wie es alles im Klinikum Buchholz läuft. Als Arzt weiß ich genau was die Schwestern machen können und dürfen aber so ein Verhältnis ... Schlechte Bewertung. 2 Sterne sind auch zu viel.**Lieber irgendwo anders gehen.","polarity":-0.5714285714,"subjectivity":0.2571428571,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":2.0,"likes":0.0,"source":"googleMaps"},{"index":3347,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Die Ärzte waren gut, kompetent und sehr freundlich genau wie das Pflegepersonal. Wartezeiten sind sehr kurz.","polarity":0.5,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":3348,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Meine Schwester ist in dieses Krankenhaus, da sie schlecht Luft bekam und beim Atmen Schmerzen im Lungenbereich hatte alles zusammen mit Fieber und das, nachdem sie schon zwei Wochen Antibiotika genommen  hat. Sie lag bereits schon einmal sechs Wochen wegen einer Pneumonie im KH, daher kannte sie die Symptome und hatte Angst, dass es nun wieder eine ist.**Vor lauter Aufregung hat sie ihre eGK vergessen, weshalb die Behandlung abgelehnt wurde, es sei denn, meine Schwester würde vor Ort die Behandlung bezahlen. Ebenso sagten sie aber auch, dass, wenn das KH nett sei, könne es auch eine Rechnung ausstellen. Und dieser Ablauf ist unterlassene Hilfeleistung und total falsch. Hat man die eGK vergessen, kann man diese nach der Behandlung zehn Tage lang nachreichen und erst dann haben Ärzte das Recht eine Rechnung auszustellen. Wird bis zum Ende eines Quartals die Karte nachgereicht, muss das Geld erstattet werden. Vllt sollten sich diese \"Menschen\" mal den Bundesmantelvertrag und deren Ausgänge durchlesen. Zum Glück wurde sie in einem anderen Krankenhaus behandelt.**Unmöglich dieser Laden. Nie wieder !!!!","polarity":-0.1458333333,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":3349,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Chaos, Organisation gibt es nicht = Fahrlässig, es geht um die Gesundheit von Menschen! Personal ist anscheinend überarbeitet, unhöflich und nicht hilfsbereit. Verdacht konnte nach einem Tag KH Aufenthalt nicht bestätigt o. ausgeschlossen werden, aber entlassen mit einem Arztbrief voller Rechtschreibfehler. \"Mrt müsste gemacht werden, dann kann der Verdacht ausgeschlossen\/bestätigt werden\" - Nur leider kann das Mrt erst in 3 Wochen gemacht werden. (Abteilung Innere)**Fazit: KH Buchholz ist wie viele Häuser maßlos überfordert, die Rezension war mir wichtig, da ich die Vorstellung in diesem KH niemandem empfehlen kann (Abteilung Innere+Neurologie)","polarity":-0.1283333333,"subjectivity":0.05,"year":2016,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":3350,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"furchtbares. inkompetentes Krankenhaus.**Unterlassenen Hilfeleistungen****leben oder sterben**Der\/Die Ärzte entscheiden, ob es mit einem zu Ende geht oder nicht****Menschen verachten****höchst kriminell, doch die Lobby der Ärzte ist zu mächtig","polarity":-0.05,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":3351,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Mein Vater ist gestürzt ( 82 Jahre )und wartet nun schon fast 6 Std auf die Untersuchung Wasser haben wir uns aus den wasserhahn ziehen und entlassen uns jetzt selbst dieses Krankenhaus ist ne Katastrophe","polarity":-0.8,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":3352,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Top Service und schnelle einwandfreie Abwicklung. Daumen hoch.","polarity":0.85,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":3353,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Es ist sehr gut","polarity":1.0,"subjectivity":0.0,"year":2016,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":2.0,"likes":0.0,"source":"googleMaps"},{"index":3354,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Die Notaufnahme dauert sehr lange !!!**AMk!!!","polarity":0.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":3355,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Nettes Personal, Kompetente Ärzte, Essen gut","polarity":1.0,"subjectivity":0.0,"year":2016,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":3356,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Gut","polarity":1.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":3357,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Alles bestens!","polarity":0.0,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":3358,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"tolles Personal. Hilfsbereit.","polarity":1.0,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":4.0,"likes":0.0,"source":"googleMaps"},{"index":3359,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Einfach Schlecht!","polarity":-1.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":3360,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Wer das KH Buchholz schlecht bewertet hat wohl kaum andere erlebt.....","polarity":-0.5,"subjectivity":0.5,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":4.0,"likes":0.0,"source":"googleMaps"},{"index":3361,"name":"Krankenhaus Buchholz","titel":null,"datum":null,"fachbereich":null,"komment":"Katastrophe sitzt schon drei Stunden hier und nichts passiert obwohl nichts los ist","polarity":0.0,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"}]