[{"index":1920,"name":"Krankenhaus Winsen","titel":"Ärzte und Hebammen top, Krankenschwestern flop","datum":"2021-05-21","fachbereich":"Entbindung","komment":"Ich habe vor 4 Wochen unseren Sohn in Winsen entbunden. Das Ärzte und Hebammen Team hat uns super durch die Geburt begleitet. Es gab Komplikationen, trotzdem habe ich mich die ganze Zeit sicher gefühlt und unser Kleiner ist letzendlich nach vielen, vielen Stunden gesund auf die Welt gekommen. Angekommen auf der Wochenbettstation fing das Dilemma an. Überfordertes, unqualifiziertes und unfreundliches Personal. Stillberatung bedeutet, man nehme den Kopf des schreiendes Kindes in eine Hand und die Brust der Mutter in die andere und presst beides zusammen. Dabei hat das Kind den Weg zur Brust alleine gefunden, meine Brustwarzen waren schon blutig und entzündet. Es kam leider keine Milch und irgendwann hatte der kleine Mann so Hunger dass er nur noch geschlafen hat vor Erschöpfung oder geschrien wie am Spieß. Hier hätte man mir besser beim Ausstreichen geholfen oder mit einer Pumpe unterstützt. Ein Milchstau mit Fieber am 4ten Tag wurde mit Achselzucken und hier hast du Pre Nahrung er ist zu dünn kommentiert. Und dann war da noch der Wunde Po, wir haben ihn alle 2-3 Stunden gewickelt damit dies nicht passiert. Allerdings hat er eine so empfindliche Haut, dass er die Feuchttücher einfach nicht verträgt. Wir haben dann nach etwas Salbe gefragt. Aussage: da würde ich noch gar nichts machen. Jeden Tag haben wir wieder nach Salbe gebettelt und immer wieder: da würde ich noch gar nichts machen. Wir haben dann selber schwarzen Tee abgekocht um ihm irgendwie zu helfen. Am letzten Tag nach der U3 (Tag 5) sagt die Kinderärztin: \"wieso haben sie dem Personal nicht gesagt, dass er so wund ist?\". Was soll man da noch sagen, außer Sachen packen und das Weite suchen.","polarity":-0.0657407407,"subjectivity":0.1074074074,"year":2021,"month":5.0,"day":21.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"weniger zufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1921,"name":"Krankenhaus Winsen","titel":"NIE wieder !!!","datum":"2021-04-14","fachbereich":"Thoraxchirurgie + Herz","komment":"Bei mir wurde Ende Juni 2017 eine geplante und genehmigte Magenverkleinerungs-Operation (Sleeve-Magen) im Adipositaszentrum des Krankenhaus Winsen (Luhe) durchgeführt. Danach habe ich eine gesundheitliche Odysseee erlitten bzw. werde darunter noch bis zu meinem Lebensende leiden ! Bei der OP hat der Operateur die Kalibrationssonde für die Klammernaht abgeknickt. Die Klammernaht musste in einer offenen Revision übernäht werden. Es entstand in einer Hautfalte ein Loch von 5 mm durch das Magensäure in den Bauchraum gelangte und zu einer Sepsis führte. Trotz ständig steigernder Entzündungswerte und eindeutiger Symptome, wurde die Sepsis, die nun eine Vollsepsis war, über Tage nicht erkannt und nicht behandelt. Nach der Revisions-Operation am 07.07.2017 kam es damit dann zum Multi-Organ-Versagen. Bei der völlig inkompetenten Intubation wurden 3 Löcher in der Speiseröhre fabriziert !. 3 Tage später wurde ich sediert ins UKE Hamburg auf eine der Intensivstationen gebracht und verbrachte dort 5 Wochen im künstlichen Koma. Danach noch über 8 Monate allein in einem Isolierzimmer auf Normalstation bis Ende April 2018. Im UKE Hamburg wurden insgesamt 9 Folge-Operationen durchgeführt. 7 mal wurde ich mehrfach (nach jeder Operation !) mit gefährlichen Krankenhauskeimen infiziert. Heute bin ich seit Februar 2018 auf Grund der Niereninsuffizienz und der Critical-Illnes-Polyneurophatie ein EU-Rentner und Schwerbehinderter mit 100 Prozent ! Ein Gutachten und die Stellungnahme der Schlichtungstelle der norddeutschen Ärztekammer liegen mir vor und bestätigen, da dieses Adipositaszentrum mit Sicherheit nicht das Prädikat \"Kompetenzzentrum\" verdient !","polarity":-0.0866666667,"subjectivity":0.0,"year":2021,"month":4.0,"day":14.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1922,"name":"Krankenhaus Winsen","titel":"Tolle Geburtsklinik","datum":"2021-03-26","fachbereich":"Entbindung","komment":"Von dem kennenlernen bis zur Entlassung mit unserem Sohn, durchweg positive Erfahrung mit dem gesamten Klinik Personal und Hebammen Team. Ich würde mich jederzeit wieder in die erfahrenen Hände begeben.","polarity":0.5,"subjectivity":0.0,"year":2021,"month":3.0,"day":26.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1923,"name":"Krankenhaus Winsen","titel":"Multimodale interdisziplinäre Schmerztherapie im KHS Winsen","datum":"2021-03-05","fachbereich":"Schmerztherapie","komment":"Ich war im Januar 2021 als Patientin in der Multimodalen Schmerztherapie in Winsen. Für mich waren diese drei Wochen ein Anschub in ein anderes Leben mit meinen Schmerzen. Das interdisziplinäre Team ist sehr wertschätzend, offen und individuell auf jede Patientin in unserer Gruppe eingegangen. Nach langjähriger Odyssee mit meinen Schmerzen, fühlte ich mich hier gesehen und angenommen. Außerdem wurde ich das 1. Mal überhaupt über chronische Schmerzen und die Behandlungsmöglichkeiten informiert. Vielen Dank für die informativen und hilfreichen Patientenschulungen. Auch die Physiotherapie und die Krankengymnastik hat sich sehr von den Behandlungen, die ich bereits ambulant bekommen habe unterschieden. Die Therapeuten und Krankenschwestern haben eine Zusatzausbildung für die Behandlung von chronischen Schmerzen. Das war in den Anwendungen und Therapien deutlich zu spüren und hat mir sehr gut getan. 2019 hatte ich wegen meiner Beschwerden bereits eine psychosomatische Rehabilitation bewilligt bekommen. Nach zwei Wochen Therapie in Winsen habe ich mehr Veränderungen bemerkt als nach 7 Wochen Reha in 2019. Ich bin sehr begeistert von dem Konzept der multimodalen Schmerztherapie und dem sehr engagierten und kompetenten Team. Das was ich mir von dieser Maßnahme gewünscht hatte, einen Anschub in einen anderen Umgang mit meinen Schmerzen und Beeinträchtigungen und ein effektives Bewegungskonzept sind voll eingetroffen. Patientin, 58 Jahre, Diagnose Fibromyalgie","polarity":0.3033333333,"subjectivity":0.1266666667,"year":2021,"month":3.0,"day":5.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1924,"name":"Krankenhaus Winsen","titel":"Daumen hoch","datum":"2021-02-19","fachbereich":"Schmerztherapie","komment":"Mein Name ist Birgit Zerfowski. Ich war Schmerzpatientin in  der Interdisziplinären Multimudalen Schmerztherapie vom 04. Bis 22.01.2021. Anfang 2020 habe ich mir den Vortrag über die Interdisziplinäre Multimudale Schmerztherapie im Krankenhaus Winsen angehört. Ich war gleich total begeistert davon, dass dort eine Therapie zu 98% nur mit Therapien, und wenn möglich, ohne Medikamente stattfindet. Ich dachte, dass ist mein Ding, da ich ein strikter Gegner von Tabletten bin. Ich schickte meine gesamten Unterlagen in die Interdisziplinäre Multimudale Schmerztherapie, um dort stationär aufgenommen zu werden. Nachdem die Unterlagen von mir eingesehen wurden, bekam ich eine Einladung zur Vorstellung und Untersuchung. Ich war also ein Fall für diese Schmerztherapie. Als ich am 04.01.2021 in der Schmerztherapie ankam, ähnelte  meine Gangart eines â\u0080\u009eRobotersâ\u0080\u009c. Ich hatte mir also in den letzten 3 â\u0080\u0093 4 Jahren bezüglich der Schmerzen eine Schonhaltung angenommen. Die Therapien in der Interdisziplinären Multimudalen Schmerztherapie mit  KG an Geräten, Physio, Bewegungsbad, die diversen Gespräche usw. haben mir in diesen 3 Wochen sehr sehr viel gebracht. Ich verließ die Interdisziplinäre Multimudale Schmerztherapie nicht mehr mit einem Gang, der einem Roboter nahe kam, sondern um einiges besser. Auch meine Schmerzsituation wurde durch die diversen Anwendungen gelindert. Aus diesem Grunde habe ich mich entschlossen, mit Hilfe meines niedergelassenen Arztes,  meine verschriebene KG an Geräten sowie das Bewegungsbad weiter im Krankenhaus durchzuführen. Da die Therapeuten mich im Krankenhaus Winsen kennen, hoffe ich  eine noch bessere Heilung zu erzielen. Ich kann diese Interdisziplinäre Multimudale Schmerztherapie nur empfehlen. In jeder Hinsicht; angefangen von den Ärzten, den Therapeuten, den super netten und hilfsbereiten Schwestern,  den Edukationen etc. und nicht zu vergessen, die super gute Küche. Ich habe in diesen 3 Wochen 2,5 Kg zugenommen und dass in einem Krankenhaus! Es gibt keine Beanstandungen, sondern nur Daumen hoch. Ich hätte gern verlängert. Danke danke an das gesamte Team","polarity":0.1106060606,"subjectivity":0.0909090909,"year":2021,"month":2.0,"day":19.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1925,"name":"Krankenhaus Winsen","titel":"Ich würde mich immer wieder in die Hände der Ärzte dort begeben","datum":"2021-02-17","fachbereich":"Chirurgie","komment":"Ich kann zum großen Teil die negativen Bewertungen nicht verstehen. Ich war auf 2 verschiedenen Stationen, zur Magenspiegelung. Auf der Antipositas Station, auf der Inneren. Gut, es gibt noch alte Betten usw. Aber es wird nach und nach alles modernisiert. Aber ist das alles wichtig? Ich denke nein. Die Ärzte, Schwestern,die ärztliche Versorgung, das zählt doch.Ob man den Ärzten vertraut.Ich war vom 29.7.2020 bis zum 4.8.2020 im KH Winsen. Zwecks einer Magenbypass OP. Ich fühlte mich sehr gut aufgehoben dort. Bei Schmerzen kam sofort der Narkosearzt und gab Schmerzmittel. Es ist alles sehr gut verheilt. Und gut 50 kg sind schon weg. Ich finde es sind dort sehr hilfsbereite, kompetente Ärzte, Ernährunsberatung, Schwestern und viele mehr. Ich dachte schon man hätte sich vertan und ich wäre in einem privaten Zimmer gelandet, da es so warm war, fragte ich nach Eiswürfel, ich bekam welche. Egal wann ich danach fragte. Im Februar war ich 2 Wochen dort allerdings auf einer anderen Station weil ich offene Beine und vereiterte Wunden hatte. Man entdeckte einen bösen Keim. Da man es so schnell entdeckte, ging der Keim nicht weiter, ich bekam 3 mal am Tag Antibiotika Infusionen , sonst hätte man meinen linken Fuss abnehmen müssen. Ich kann das Krankenhaus mit gutem Gewissen weiterempfehlen!!!","polarity":0.1928571429,"subjectivity":0.0238095238,"year":2021,"month":2.0,"day":17.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1926,"name":"Krankenhaus Winsen","titel":"Absolut Klasse Team","datum":"2021-01-24","fachbereich":"Chirurgie","komment":"Wurde mit unerträglichen Rückenschmerzen und fast Bewegungsunfähig eingeliefert. Direkt nach der OP an der Bandscheibe war ich nahezu Schmerzfrei. Dazu ein ganz großes Lob an alle Schwestern, Helfer..also das gesamte Team. Alle waren stets freundlich, Hilfsbereit und sehr geduldig. Habe mich absolut wohl gefühlt.Vielen lieben Dank an alle, das werde ich wohl nie vergessen","polarity":0.4466666667,"subjectivity":0.0,"year":2021,"month":1.0,"day":24.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1927,"name":"Krankenhaus Winsen","titel":"Aufnahme","datum":"2020-10-14","fachbereich":"Unfallchirurgie","komment":"4.5 Std für eine Stationäre Aufnahme ist schon eine reife Leistung.Trotz Termin. Bekannter von mir war Heute auch zur Aufnahme für Dienstag da.Ganze 6 Std gewartet. Ist halt ein Wald und Wiesen Krankenhaus.","polarity":0.0,"subjectivity":0.0,"year":2020,"month":10.0,"day":14.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1928,"name":"Krankenhaus Winsen","titel":"House of God","datum":"2020-10-05","fachbereich":"Innere","komment":"Nach meiner Erfahrung ist das Krankenhaus Winsen eines der schlechtesten Krankenhäuser in Deutschland und ich kenne viele Krankenhäuser. Unfreundliche Schwester, inkompetente Ärzte, überhebliche Ärzte in Führungspositionen. Willkommen im \"House of God\".","polarity":-0.2833333333,"subjectivity":0.3333333333,"year":2020,"month":10.0,"day":5.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1929,"name":"Krankenhaus Winsen","titel":"Absolut Empfehlenswert","datum":"2020-09-09","fachbereich":"Entbindung","komment":"Ich war sehr zufrieden mit Klinik. Ich habe mich jederzeit super aufgeklärt und beraten gefühlt. Man wurde zu nichts gezwungen und dem Personal lag viel daran, dass möglichst ein Kaiserschnitt verhindert wird. Die Ärzte, Hebammen und Schwester sind absolut top.","polarity":0.2083333333,"subjectivity":0.0833333333,"year":2020,"month":9.0,"day":9.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1930,"name":"Krankenhaus Winsen","titel":"Absolute Empfehlung!","datum":"2020-02-12","fachbereich":"Entbindung","komment":"Ich habe im Jahr 2015 mein erstes und im Jahr 2018 auch mein zweites Kind in Winsen zur Welt gebracht und meine Entscheidung für dieses Krankenhaus in beiden Fällen nicht bereut. Ich habe mich beide Male sowohl im Kreissaal als auch auf der Station sehr gut aufgehoben gefühlt. Die erste Geburt wurde in der 42. SSW eingeleitet, daher habe ich schon bei einigen Vorsorgeuntersuchungen und von der Einleitung bis zur Geburt einige Hebammen kennen lernen dürfen, jede einzigartig auf ihre Weise aber immer souverän, einfühlsam und entspannt.Bei der ersten Geburt waren wir im Familienzimmer untergebracht, bei der zweiten Geburt im Einzelzimmer, beides konnte ganz unkompliziert geregelt werden. Ich fühlte mich rundum versorgt und mit meinen Kindern gut aufgehoben.","polarity":0.58,"subjectivity":0.0,"year":2020,"month":2.0,"day":12.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1931,"name":"Krankenhaus Winsen","titel":"Schachmatt","datum":"2019-12-14","fachbereich":"Innere","komment":"Nachdem hier einige ehemalige Patienten oder Angehörige teils unterirdisch bewerten, da möchte ich in die Bresche springen, damit der Bewertungsdurchschnitt angehoben wird.2015 und 2017 war ich per Sanka dort und wurde stationär aufgenommen.Wartezeiten, die gibt es, außer online, inzwischen fast überall. Im Kh erst recht, weil manche die Kliniken als Arztpraxis betrachten, vor allem am Wochenende.Leute, die Kantine ist fast berühmt, Viele gehen zum Frühstück o. Mittag von auswärts dort hin.Während meiner 2x eine Woche stationär dort haben mich eher Zimmermitbewohner genervt, das Personal nicht.Ich fand die Kopfkissen ( luftgefüllt) unterirdisch und ließ mir mein NSTK von zu Hause bringen. Mein Portable Tv ging auch nicht, meine Zimmerantenne ging nicht, also nicht einmal Dvbt II.Essen ok.Sauberkeit, ziemlich verbesserungswürdig.Duschen auf dem Flur, wohl dem, der noch gut zu Fuß ist.Venentropf tgl.verstopft und nur Arzt \" darf\" wechseln, hm. Da ist Warterei Programm.Aber.....ich wurde sehr gut gepflegt. Durfte David Butt kennen lernen, mein Mr. Voodoo von der Physio.Die Negativbewerter sollten sich selbst mal hinterfragen und die Mißstände nicht beim Personal vor Ort sondern bei der Klinikverwaltung und der Politik anmahnen.Bin des öfteren auch ambulant zum Röntgen, Ct, Mrt dort und es klappt super.Und wenn G5 kommt, dann werden Berichte, Arztbriefe gemailt statt gefaxt ( landen im Nirvana,) danke Telekom und Co.Statt zu motzen mal hinterfragen was, warum, wieso und dann erledigt sich so manche Kritik vorab.Und nicht vergessen, wir leben in der Pampas, nicht in ner Großstadt und sollten froh sein, dass wir noch ein Kh haben. Im Übrigen war ich auch mit Hirninfarkt in Lüneburg. Bis zu 6 Leute im Zimmer nach der Stroke Unit. Und nun hat auch Wl eine Stroke Unit. Was will man mehr? Operiert wurde ich aber in HH.","polarity":0.1988636364,"subjectivity":0.1363636364,"year":2019,"month":12.0,"day":14.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1932,"name":"Krankenhaus Winsen","titel":"Nasennebenhölen","datum":"2019-09-10","fachbereich":"Hals-Nasen-Ohren","komment":"Ich war vom 6.9.-10.9.2019 in der HNO auf Station 9 Sehr nette Ärzte und sehr nette Schwestern und PflegerDie ganze Behandlung und die Nachbehandlung waren sehr sehr gut bin völlig zufrieden nach Hause gefahren und kann dieses Krankenhaus nur empfehlenHabe mich noch nie so zufrieden gesehen wie es da der Fall warVielen lieben dank an alle Beteiligten und weiter so wie bisher","polarity":1.0,"subjectivity":0.0,"year":2019,"month":9.0,"day":10.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1933,"name":"Krankenhaus Winsen","titel":"Oberarzt sehr arrogant","datum":"2019-09-08","fachbereich":"Frauen","komment":"Mit schweren Blutungen eingeliefert. Der Oberarzt behandelte mich sehr schlecht. Ich musste eine Ausschabung bekommen, weil die Blutungen zu stark waren. Im OP waren alle sehr nett.","polarity":0.175,"subjectivity":0.0,"year":2019,"month":9.0,"day":8.0,"gesamt":"zufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1934,"name":"Krankenhaus Winsen","titel":"Krankenhaus mit Wohlfühlatmosphäre","datum":"2019-03-26","fachbereich":"Entbindung","komment":"Mit einer drohenden Frühgeburt in der 32. Ssw bin ich in die Klinik gekommen. Sofort wurde ich freundlich in Empfang genommen und es wurde mir schnell geholfen. Das gesamte Team war sehr kompetent, Absprachen untereinander im Team wurden gut getroffen und wir als Eltern wurden immer ausreichend informiert. Ich hatte auch das Gefühl, dass ich bei jeder Intervention hätte Nein sagen können. Wir wurden nie bevormundet. Auf der Station waren alle sehr einfühlsam, aufmerksam und möglichen Stress des Personals hat man Ihnen zumindest nie angesehen. Sogar Zeit für kurze beruhigende Gespräche wurde sich genommen. Der Aufenthalt war eine durchweg positive Erfahrung! Herzlichen Dank","polarity":0.4,"subjectivity":0.0,"year":2019,"month":3.0,"day":26.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1935,"name":"Krankenhaus Winsen","titel":"DANKE","datum":"2019-03-01","fachbereich":"Hals-Nasen-Ohren","komment":"Moin moin  , ich möchte danke sagen Ich war vom 8.2.2019 bis 12.2.2019 auf der Station 9 der HNO Abteilung Krankenhaus Winsen. Ich möchte mich bei allen Ärzten , Schwestern und Helfern bedanken . OP und Pflege waren top , immer nett und freundlich .Verbessern könnte man die Betten (sehr alt) und das Essen : bei dem vegetarischen Essen habe ich die Vollwertkost vermisst , Bio wäre sehr gut . Schöne Grüße","polarity":0.8775,"subjectivity":0.0,"year":2019,"month":3.0,"day":1.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1936,"name":"Krankenhaus Winsen","titel":"Sehr zu empfehlen","datum":"2018-07-23","fachbereich":"Hals-Nasen-Ohren","komment":"Ich war wegen einer Nasennebenhöhlen OP auf der Station 9 im Krankenhaus Winsen und bin sehr zufrieden mit der Abwicklung, sei es die Aufnahme, Termintreue und auch vom Eingriff. Sehr hervorzuheben ist das Personal auf der HNO Abteilung. So hilfsbereit und nett habe ich ein Krankenhaus selten erlebt. Einzig die Ausstattung vom Krankenhaus ist nicht mehr ganz so aktuell aber im Großen und Ganzen in Ordnung.Ich kann dieses Krankenhaus nur weiterempfehlen","polarity":0.25,"subjectivity":0.25,"year":2018,"month":7.0,"day":23.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1937,"name":"Krankenhaus Winsen","titel":"Inkontinenz, Untersuchung, Beratung, OP, Behandlung top","datum":"2018-07-05","fachbereich":"Frauen","komment":"Super Klinik. War 8 Tage dort auf Station 11 A. Mobiliar schon etwas in die Jahre gekommen. WLAN kostenfrei! Mein Vertrauen in die dortigen Ärzte wurde wieder einmal bestätigt. Das Pflegepersonal ist supernett und hat sich auch die Zeit für ein paar persönliche Worte genommen. Das Essen,ich hatte leichte Vollkost, war schmackhaft und nicht fade. Lob an die Küche! Toll war auch, dass das Frühstück und Abendbrot als Buffet aufgebaut wurde. Habe mich dort sehr, sehr gut beraten, operiert, behandelt und aufgehoben gefühlt. Hier war ich Mensch und keine Nummer und wurde bei Begegnungen im Gang von vielen mit Namen angesprochen. Noch erwähnenswert ist die Vollnarkose. Die war so gut, das ich abends am Tag der OP bereits normal essen und durchs Krankenhaus spazieren konnte. Und dass, obwohl sie mit 2h relativ lange dauerte. Ich war weder benommen, müde noch war mir übel (hatte im Vorgespräch darauf hingewiesen und diesbezüglich eine entsprechende Medikation bekommen).","polarity":0.1821428571,"subjectivity":0.0714285714,"year":2018,"month":7.0,"day":5.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1938,"name":"Krankenhaus Winsen","titel":"Notfall Chirurgie","datum":"2018-06-04","fachbereich":"Thoraxchirurgie + Herz","komment":"Ignorant und machen keinen sonderlich kompetenten Eindruck. Kam als Notfall in die Klinik. Mein Hausarzt schockiert über die schlechte Wundversorgung. Unterlagen zwecks Weiterbehandlung liegen immer noch nicht vor....nach 2 Wochen.Freiwillig würde mich da niemand hin bekommen!","polarity":-0.4375,"subjectivity":0.0,"year":2018,"month":6.0,"day":4.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1939,"name":"Krankenhaus Winsen","titel":"Mammographie","datum":"2018-05-23","fachbereich":"Nuklearmedizin","komment":"Ich komme seit Jahren zur Mammographie  in die Klinig. Meine Ma ist elend an Brustkrebs gestorben. Deshalb ist es mir wichtig , jedes Jahr diese Untersuchung machen zu lassen. Nun war ich zu meiner alljährlichen Untersuchung  dort und wurde mit dem Röntgen der Brust abgespeist, kein abtasten der Brust, kein Abtasten der Lümpfen.. Gehört doch dazu und ist mir wichtig.                                Und die Frau die geröntgt hat, weiß  nicht was Freundlichkeit  ist","polarity":0.0666666667,"subjectivity":0.0,"year":2018,"month":5.0,"day":23.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1940,"name":"Krankenhaus Winsen","titel":"Großes Dankeschön","datum":"2018-03-20","fachbereich":"Schmerztherapie","komment":"Ich lag vom 26.2-16.3.2018 auf der Multimodalen Schmerzstation und möchte hiermit ein großes Dankeschön sagen.Ganz besonderes Dankeschön an Dr.Weinschenk,ein Arzt mit Herz und Verständniss.und auch bei unseren Pain Nurse:S.MelanieS.KirstenS.BrittaAuch ein Dankeschön an Dr.Klatte und H.Stut,die Physio Abteilung:Fr.WeißbachH.PreußFr.Mirbachund zu guter Letzt ein großes Lob an die Küche.Ich würde mich immer wieder dort in Behandlung geben.Vielen Dank für alles Heike Böttcher","polarity":0.85,"subjectivity":0.0,"year":2018,"month":3.0,"day":20.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1941,"name":"Krankenhaus Winsen","titel":"Sehr gute Entbindungsstation","datum":"2018-01-23","fachbereich":"Entbindung","komment":"Ich habe mich für die Geburt meines 1. Kindes für das Winsener Krankenhaus entschieden. Der 1.Eindruck beim Info Abend war sehr positiv undes war definitiv die richtige Entscheidung. Es wird viel Wert auf das Bonding & stillen gelegt. Die Mitarbeiter sind alle sehr nett gewesen und standen bei Fragen immer zur Seite. Das 2 Bettzimmer war hell und wurde jeden morgen gereinigt. Das Essen war auch ok. Ich empfehle die Entbindungsstation guten Gewissens weiter und würde dort immer wieder entbinden.","polarity":0.4625,"subjectivity":0.125,"year":2018,"month":1.0,"day":23.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1942,"name":"Krankenhaus Winsen","titel":"Notfall","datum":"2018-01-22","fachbereich":"Gastrologie","komment":"Einlieferung 03.10.2017 über Notaufnahme (morgens 04.00 Uhr)wegen starker Bauchschmerzen . Schwester in der Notaufnahme war mir gegenüber sehr unfreundlich , indem sie sagte wie frech ich bin , wegen Blähungen mit dem Notarztwagen zu kommen( aber was für ein Ton !! ) . Es stellte sich aber heraus , das es sich bei mir um einen Dünndarmverschluß handelte . Er sollte gleich operiert werden . Aber Dank eines Assistenzarztes konnte eine OP verhindert werden . Noch einmal herzlichen Dank an diesem Arzt .","polarity":-0.0428571429,"subjectivity":0.0,"year":2018,"month":1.0,"day":22.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1943,"name":"Krankenhaus Winsen","titel":"Top Krankenhaus","datum":"2017-10-04","fachbereich":"Hals-Nasen-Ohren","komment":"Ich war nach einer Nasen-OP 6 Tage auf der Station 9. Ich habe mich noch nie, in einem Krankenhaus,so wohl gefühlt. Die Pfeger und Schwestern haben sich immer sehr große Mphe gegeben und waren immer sofort zur Stelle.Von der Freundlichkeit und Hilfbereitschaft sollte sich manch Dienstleister in anderen Branchen eine Scheibe abschneiden.Auch Wünsche wurden immer versucht unzusetzen.Sei es ein neues Zimmer wegen Schnarcher oder noch am späten Abend die Änderung am Frühstück. TOP.","polarity":0.425,"subjectivity":0.0,"year":2017,"month":10.0,"day":4.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1944,"name":"Krankenhaus Winsen","titel":"Sehr zufrieden","datum":"2017-09-15","fachbereich":"Entbindung","komment":"Ich habe mir vor der Geburt 2 Krankenhäuser angesehen, habe  mich dann für das Winsener Krankenhaus entschieden.Es war definitiv die richtige Entscheidung und ich würde dort immer wieder gerne Entbinden.Eine super ruhige Atmosphäre und sehr nettes qualifiziertes Personal (Hebammen, Schwestern und alle Ärzte). Sie sind alle sehr bemüht und nehmen ein einige Ängste.Das Zimmer hat alles was es braucht, jeden Tag wurde das Zimmer morgens geputzt und Aufgefüllt. Es fehlt an nichts.Selbst das Essen war sehr abwechslungsreich und lecker.","polarity":0.2833333333,"subjectivity":0.0,"year":2017,"month":9.0,"day":15.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1945,"name":"Krankenhaus Winsen","titel":"38 Stunden im Winsener Krankenhaus ohne eine Arzt","datum":"2017-08-21","fachbereich":"Entbindung","komment":"Bevor Sie diese Bewertung lesen, lesen Sie die anderen schlechte Bewertungen. Dann wird Ihnen meine Bewertung glaubhaft erscheinen.Ich war beim Chefarzt im Krankenhaus Winsen um mich für die Geburt unseren Sohnes anzumelden. Ich frage mich im Nachhinein, jetzt wo unser Sohn die Strapazen des Geburt nicht überlebt hat und wo mir die Verweigerung der Chefarztes in den Sinn kommen mit uns über die Geburt-Möglichkeiten und zu sprechen. Ob dieses Krankenhaus und der Chefarzt für mich und mein Baby das Richtige war? Wir waren gekommen um Rat und Hilfe zu bekommen und nicht um seine privaten Urlaubserfahrungen mit uns zu diskutieren. Ich habe in den 2 Tagen die ich da war weitere geschädigte Babys gesehen wo das Baby mit Gehirnblutung zu Welt kam. Die Mutter sagte mir die Geburt hätte 40 Stunden gedauert, was kein Baby aushält. Das Krankenhaus Winsen verabreicht Wehencocktail (Rizinusöl, Schnaps und Eisenkraut) um Geburt einzuleiten, egal welches Alter die Mutter hat und was für eine geistige- und physische Verfassung sie hat. Sie untersuchten mich gar nicht um die richtige Behandlung festzulegen, nicht ein einziger gynäkologischer ausgebildeter Arzt hat sich auch nur einmal nach mir geschaut. Das kann bei Gesunde, junge Mütter gut gehen, aber sobald die Mutter älter oder risikoschwangere ist, sind Komplikationen vorprogrammiert. Auch in einem Krankenhaus in ein Entwicklungsland wie in Afrika wissen sie besser Bescheid wie man Babys auf die Welt bring als hier in Krankenhaus Winsen. Die Frau Assistent Ärztin hantiert hier gerne mit metallischen Medizinischen Instrumente und sowohl beim Schneiden als auch bei den Körper-interne Eingriffen sehr versiert ist. Wenn sie das Behandlungsraum betritt, z.B. weil das Wehencocktal nichts gebracht hat, wird sicher operativ eingegriffen, soviel ist sicher. Aufklärung, Aufmunterung, Freundlichkeit, schul-medizinische Behandlung Fehlanzeige! Die Hebammen sind arrogant, unkooperativ und besserwisserisch, sie reichen dir ein Glas mit Kräutern ohne mit den Wimpern zu zücken und ohne Angst auf Verluste. Willkommen in das 15. Jahrhundert!Dies gepaart mit dem Ergebnis, dass das Baby an die Strapazen stirbt, muss ich sagen verleiht das Krankenhaus Winsen mit der absoluten Note schlecht; absolut unzumutbar.","polarity":0.053125,"subjectivity":0.05,"year":2017,"month":8.0,"day":21.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1946,"name":"Krankenhaus Winsen","titel":"Sehr zufrieden!","datum":"2017-07-29","fachbereich":"Chirurgie","komment":"Ich bin 2016 als Notfall nachts in der Ambulanz gelandet. Ich wurde gründlich untersucht und die Ursache der Erkrankung wurde erkannt. Bin in der selben Nacht aufgenommen und am nächsten Morgen operiert worden. Vielen Dank! Nach der OP war ich ein paar Tage auf der Intensivstation. Ich bin der Intensivschwester, die für mich zuständig war unendlich dankbar, weil sie professionell, menschlich und zugewandt war. Leider kann ich mich weder an ihren Namen, noch an ihr Gesicht erinnern, weil ich unter starken Schmerzmedikamenten stand, aber sie gab mir das Gefühl von Sicherheit was mir sehr geholfen hat! Anschließend wurde ich auf einer Station gepflegt, bis es mir wieder gut ging. Auch dort habe ich durchweg gute Erfahrungen gemacht. Alle Schwestern waren wirklich sehr freundlich und zugewandt. Es war möglich gegen einen Aufpreis ein Einzelzimmer zu bekommen- sehr gut! Insgesamt eine wirklich positive Erfahrung!","polarity":0.5708333333,"subjectivity":0.0833333333,"year":2017,"month":7.0,"day":29.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1947,"name":"Krankenhaus Winsen","titel":"Schlechter geht es nicht","datum":"2017-07-10","fachbereich":"Hals-Nasen-Ohren","komment":"Das aller Letzte. Behandlung wurde auf der Station  9 HNO verweigert erst als die Ärztin erfahren hat das ich Privatpatienten bin hieß es ach so na dann behandelt ich sie natürlich. Behandlung war aber trotzdem sehr widerwillig. In diesem Krankenhaus gibt es anscheinend eine 2 Klassengesellschaft.","polarity":-0.2125,"subjectivity":0.0,"year":2017,"month":7.0,"day":10.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1948,"name":"Krankenhaus Winsen","titel":"War alles gut","datum":"2017-06-21","fachbereich":"Orthopädie","komment":"Ich habe lange überlegt, in welcher Klinik ich die Umstellungsosteotomie durchführen lasse. Nach einigen Überlegungen und positive Meldung von anderen Ärzten über den hiesigen Chefarzt habe ich mich für Winsen entschieden. Ob die OP gut gelaufen ist, kann ich nicht beurteilen, ich hab geschlafen. Die Zimmer sind schon etwas in die Jahre gekommen und bedürfen einer Renovierung. Die TV-Anlage ist sehr überaltert und die Bildqualität lässt etwas zu wünschen übrig. Ja es ist ein Krankenhaus, aber welche Abwechslung hat ein Patient, vor allem wenn man länger als 1 Woche auf Station liegt. Da bleibt das Essen und TV, neben dem lesen. Das Personal ist sehr nett und wie in allen Krankenhäusern zu knapp besetzt. Da fällt einiges hinten über und muss zeitweise daran erinnern. Da ist aber unsere Politik schuld.Ich würde jederzeit wieder in das Krankenhaus gehen.","polarity":0.4,"subjectivity":0.0,"year":2017,"month":6.0,"day":21.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1949,"name":"Krankenhaus Winsen","titel":"Jederzeit wieder","datum":"2017-04-18","fachbereich":"Entbindung","komment":"Besser geht es nicht. Wollte zuerst in Lüneburg entbinden, habe mich dann aber Gott sei dank doch für winsen entschieden. Nach 12 Stunden Wehen im Kreißsaal doch einen Kaiserschnitt. Alle Beteiligten waren sowohl vorher als auch hinterher mega freundlich, lieb und gleichzeitig kompetent und man hatte immer das Gefühl super aufgehoben zu sein. Hatten ein Familienzimmer und auch die Schwestern auf der Station waren klasse. Ich würde immer wieder in Winsen entbinden und kann es wirklich jedem nur empfehlen!","polarity":0.3333333333,"subjectivity":0.0,"year":2017,"month":4.0,"day":18.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1950,"name":"Krankenhaus Winsen","titel":"empfehlenswertes Krankenhaus","datum":"2017-03-17","fachbereich":"Frauen","komment":"super Oberärztin auf der gynä.Abtlg. , ich fühlte mich von erster Minute an wunderbar aufgehoben, nettes Personal -beginnt am Empfang und endet im OP-,das Gesamtbild stimmt einfach, großer Dank an alle, die mich gesund gemacht haben","polarity":0.4625,"subjectivity":0.0,"year":2017,"month":3.0,"day":17.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1951,"name":"Krankenhaus Winsen","titel":"NIE wieder Notaufnahme Winsen\/ Luhe!","datum":"2017-03-02","fachbereich":"Orthopädie","komment":"NIE NIE NIE wieder Notaufnahme im Winsener Krankenhaus!Nach vier stündigem warten bin ich mit meinem Sohn (5; hyperaktiv) endlich dran gekommen. Gut das mit der Wartezeit kann passieren,aber ich bin noch nie so herablassend und respektlos von jemand behandelt worden.Die zuständige Schwester hat uns, nachdem mein Sohn nicht richtig still sitzen konnte, so etwas von herblassend behandelt  das mir die Worte fehlten. Sofort als wir im Sprechzimmer waren sprach sie dem sehr jungen aber um Höflichkeit bemühtem Arzt dazwischen und sagte:\"der Junge kann doch mit dem Rücken (mein Sohn ist im Kiga mit dem Rücken auf grosse Steine geschubst worden und klagte seitdem immer wieder über Rückenschmerzen) nix haben, wie der rum hampelt\". Gleiches wiederholte dann der Arzt nachdem wir 30sec dort waren...drückte ein bischen am Rücken und als mein Sohn nix sagte schickte man uns wieder nach haus.Wir wurden aufgrund seiner Hyperaktivität nicht ernst genommen und nur belächelt..","polarity":0.1,"subjectivity":0.0,"year":2017,"month":3.0,"day":2.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1952,"name":"Krankenhaus Winsen","titel":"Ich habe mich SEHR gut aufgehoben gefühlt","datum":"2017-02-19","fachbereich":"Innere","komment":"Ich kann sagen das mir sehr Fachmännisch geholfen wurde, im Okt.14 wurde ich mit einem Herzinfarkt ins diese Klinik gebracht, die sehr schnelle Diagnose des Oberarztes hat mir vermutlich das Leben gerettet.  Da ich ein sehr junger Patient bin ... Wäre ein anderer Arzt vielleicht gar nicht zu  dem Ergebnis gekommen.... Vielen dank.Im Feb.17 war dann mein Blinddarm dran. Ganz lieben Dank an die Ärzte und Schwestern der Station 11 für die tolle Pflege.","polarity":0.25,"subjectivity":0.45,"year":2017,"month":2.0,"day":19.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1953,"name":"Krankenhaus Winsen","titel":"Mangelhafte Medizinische Betreuung","datum":"2017-02-17","fachbereich":"Innere","komment":"Sehr mangelhafte Betreuung auf der Station Inneres.Behandlung erfolgt nur sehr zögerlich. Das Wasser in der Lunge müsste punktiert werden, nach einer Woche Klinikaufenthalt ist nichts passiert. der Tropf für die Infusion von Elektrolyten wurde falsch angelegt, erst auf Hinweis von Angehörigen wurde der tropf neu gelegt.Der verantwortliche Pfleger hielt es nicht für notwendig die Funktion zu überprüfen.Nach einer Woche \"Behandlung\" keine fortschritte sondern nur Erhöhung der Medikamentendosis.Krankenhaus ist aus medizinischen Gründen nicht zu empfehlen.Schwestern und Ärzte sehr nett aber anscheinend nicht in der Lage eine Entscheidung zu treffen.Solche Kliniken gehören abgewickelt!","polarity":-0.3333333333,"subjectivity":0.0,"year":2017,"month":2.0,"day":17.0,"gesamt":"weniger zufrieden","qualität":"zufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1954,"name":"Krankenhaus Winsen","titel":"Genau so zufrieden wie bei der ersten Geburt in WL","datum":"2017-02-07","fachbereich":"Entbindung","komment":"Habe dort vor 7 Jahren meine Tochter bekommen und war voll zufrieden. Dieses Jahr habe ich dort meinen Sohn bekommen. Eigentlich wollte ich einen Wunsch Kaiserschnitt, aus Angst vor der Geburt (hatte vor 10 Jahren eine Not sectio unter Vollnarkose in Lüneburg). Termin für den Kaiserschnitt stand, der Arzt im Krankenhaus meinte ich solle es mir noch mal überlegen. Hatte 4 Wochen Zeit und dann entschieden mein Baby doch spontan zu bekommen. Bin dann mit Wehen im Minuten Takt hin ins kh, ab in den kreißsaal. 40 Minuten später war mein Baby da. Der Arzt, der mir zur spontangeburt riet hatte Dienst und hat sich gefreut, dass ich keinen ks mehr wollte. Die Hebammen waren alle lieb, die Ärzte toll. Das Frühstück war auch der Wahnsinn (nach 8 Wochen diätetische Ernährung fühlte ich mich wie im Schlaraffenland). Kinderplanung ist abgeschlossen, sonst würde ich immer wieder in WL entbinden!","polarity":0.2636363636,"subjectivity":0.0454545455,"year":2017,"month":2.0,"day":7.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1955,"name":"Krankenhaus Winsen","titel":"sehr zufrieden","datum":"2017-01-19","fachbereich":"Orthopädie","komment":"Hallo ich war auf der Orthopädischen Station und wurde an der HWS operiert und war sehr zufrieden.die Ärzte,Schwestern und Pfleger alle sehr nett und kompetent.Habe mich zu jeder Zeit dort gut aufgehoben gefühlt.Vielen Dank für alles.Heike Böttcher","polarity":1.0,"subjectivity":0.0,"year":2017,"month":1.0,"day":19.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1956,"name":"Krankenhaus Winsen","titel":"Für meine Tochter","datum":"2017-01-12","fachbereich":"Innere","komment":"Meine Tochter Mareike Koch war wegen einer schweren Lungenentzündung in KH . Für meine Tochter wurde alles gemacht , auch das Leben gerettet . Niemals war ich so Dankbar ,wie jetzt . Alle waren sehr lieb ,ob Alle Ärzte , und Krankenpflegepersonal . Ich kann immer nur Danke an Alle sagen . Wir sind einfach nur sehr Glücklich , und wissen es zu schätzen ,was alle geleistet haben . <3 Danke für Alles ! <3 LG Monika Plitzko","polarity":0.3625,"subjectivity":0.0,"year":2017,"month":1.0,"day":12.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1957,"name":"Krankenhaus Winsen","titel":"Kompetente und freundliche Versorgung","datum":"2016-12-20","fachbereich":"Orthopädie","komment":"Ich hatte nach dem Heben eines Möbelstücks starke Rückenschmerzen im LWS-Bereich. Nachdem ich freundlich empfangen wurde, musste ich im Wartebereich Platz nehmen. Nach einer gewissen Wartezeit wurde ich (weiterhin) freundlich behandelt und versorgt. Kleiner Tipp an ungeduldige Menschen:Im Krankenhaus wird nach Dringlichkeit behandelt. Diese wird von Fachleuten festgelegt. Dem Urteil sollte man vertrauen.","polarity":0.45,"subjectivity":0.0,"year":2016,"month":12.0,"day":20.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1958,"name":"Krankenhaus Winsen","titel":"Sehr lange Wartezeit mit schmerzen","datum":"2016-12-06","fachbereich":"Unfallchirurgie","komment":"Wir wurden um 10.40 Uhr mit einen schweren Pferdetritt am Bein eingeliefert ( keine offene Wunde). Wir warteten über 2. Stunden in der Unfall Aufnahme mit starken Schmerzen!!! Es wurde in der Zeit nicht einmal geröntgt! Wer weiß was man für Verletzungen in drin habe. man sollte einfach mal warten wurde uns gesagt. Ich finde dies unter aller Sau. Das Krankenhaus ist nicht zu empfehlen.","polarity":0.2125,"subjectivity":0.0,"year":2016,"month":12.0,"day":6.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1959,"name":"Krankenhaus Winsen","titel":"Inkompetente Leitung!","datum":"2016-12-05","fachbereich":"Orthopädie","komment":"Anfang Dezember hatte ich einen Termin beim Chefarzt zur Besprechung einer möglichen Operation.Da ich rechtzeitig dort war, hatte ich alle Formalitäten bereits 20 Minuten vor der Zeit erledigt. Und somit fing das Warten an.Eine halbe Stunde nach dem Termin kam eine Schwester und brachte mich in einen kahlen, weißen Raum mit den Worten:\"Der Chefarzt kommt gleich.\"Nach weiteren 35 Minuten des Wartens riss mir der Geduldsfaden. Ich packte meine Unterlagen zusammen und verließ den Raum. dort lehnte die Schwester an der Wand und wiederholte ihr Mantra:\"Der Chefarzt kommt gleich.\"Auch wenn ich nicht nachvollziehen kann, wie sich in einer Orthopädie berets am Morgen die Termine derart verzögern können (Wir sind schließlich nicht in der Notaufnahme oder der Herzchirurgie), erwarte ich zumindest, das mich jemand über den Grund der Verzögerung aufklärt und auf welche Wartezeit ich mich noch einstellen muß.6! Setzen!","polarity":0.0,"subjectivity":0.0,"year":2016,"month":12.0,"day":5.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1960,"name":"Krankenhaus Winsen","titel":"Die absolute Frechheit! Oberarzt arrogant, unhöflich und pampig! Die Innere ZNA ist absolut unfähig!","datum":"2016-10-21","fachbereich":"Innere","komment":"Die ZNA, sowie die Schwestern und der Oberarzt sind eine Katastrophe.Ich habe von meinem Arzt eine Einweisung ins KH erhalten wegen Verdacht auf Refluxkrankheit. Nach 5 Stunden Wartezeit war ich endlich dran! Erst ein Vorgespräch bei einer unfreundlichen Schwester und dann den Oberarzt alles nochmal erzÃ hlen.Er war unglaublich pampig und unhöflich! Ich habe mich sehr unwohl gefühlt! Er hat nichts untersucht und mich mit meinen Beschwerden einfach nach Hause geschickt! Ich könnte auf eine ambulante Magenspiegelung im Januar 2017 warten. Der Oberarzt hat absolut seine Berufung verfehlt! Da er nichts untersucht hat, könnte ich quasi alles haben und er hätte nicht gehandelt!Absolute Frechheit!!!!!! Wurde noch niemals so abwertend behandelt!","polarity":-0.05,"subjectivity":0.0,"year":2016,"month":10.0,"day":21.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1961,"name":"Krankenhaus Winsen","titel":"Bei Sinusitis wirklich zu empfehlen","datum":"2016-10-10","fachbereich":"Hals-Nasen-Ohren","komment":"Einrichtung leider zum Teil recht veraltet, aber noch im akzeptablen Bereich.Lediglich die gemeinschaftlichen Duschen auf dem Flur und (noch) fehlendes W-Lan sind als Mängel zu bemerken.Hervorzuheben ist die Qualität des geleisteten Eingriffs, als auch die freundlichkeit des Stationpersonals.","polarity":0.0,"subjectivity":0.0,"year":2016,"month":10.0,"day":10.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1962,"name":"Krankenhaus Winsen","titel":"Viel Spielraum nach oben!","datum":"2016-09-14","fachbereich":"Hals-Nasen-Ohren","komment":"Ich war zum geplanten Eingriff in dieser Klinik. Am ersten Tag erst einmal Aufklärungsgespräche, notwendige Voruntersuchungen, etc.! Hierzu kann man nicht viel sagen, außer das es einer Massenabfertigung geglichen hat. Jedoch war sowohl die EKG- Abteilung, als auch die Anästhesieabteilung sehr nett und professionell! Dafür herzlichen Dank!Am Folgetag war der geplante Eingriff, der dann am Nachmittag kurzfristig abgesagt wurde, obwohl ich schon prämediziert wurde. Erklärungen gab es keine und so musste ich erst einmal meinen \"Rausch\" ausschlafen. Am Tag danach fand die OP dann statt und es verlief alles nach Plan. Leider musste ich für eine Nacht auf die ITS. Dort war die fachliche Versorgung wirklich gut, jedoch hat der pflegerische Bereich viel Zeit damit zugebracht, zu klären wer die meiste Arbeit hat und daraus resultierend diverse Probleme zu klären. Das wirkt nicht wirklich professionell und gibt auch nicht das Gefühl von Sicherheit. Auf der Normalstation gibt es leider fast nur 3- Bett- Zimmer mit Nasszelle und alles wirkt sehr veraltet und wenig zeitgemäß. Auf dem Stationsflur sind dann noch 3 Pat.- Duschen.Was mich jedoch wirklich entsetzt hat, ist dass Schmerzmanagement der Klinik und die Ignoranz der Ärzte. Die Visiten waren oberflächlich und man hat sich um sein herrschaftliches Gebaren bemüht, statt um den Patienten. Trotz stärkster Schmerzen wurden die Medikamente nur marginal angepasst oder es wurde einfach ignoriert! Das grenzt an unterlassene Hilfestellung und Körperverletzung und entspricht nicht dem Stand der modernen Schmerztherapie. Zum Glück wurde es nach Entlassung durch meinen weiterbehandelnden Arzt auf ein potentes Maß angepasst. Hier besteht dringend Handlungsbedarf.Selbst der Entlassungsbericht war ohne Aussage und die Krankenhausbescheinigung falsch datiert.Zum Thema Freundlichkeit war auch dies leider Glücksache, so habe ich z.B. zweimal die Pflegedirektorin auf dem Flur getroffen und sie hat nicht gegrüßt! Das spricht für sich!","polarity":-0.0183333333,"subjectivity":0.1222222222,"year":2016,"month":9.0,"day":14.0,"gesamt":"weniger zufrieden","qualität":"zufrieden","behandlung":"weniger zufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1963,"name":"Krankenhaus Winsen","titel":"Danke!!!","datum":"2016-08-01","fachbereich":"Unfallchirurgie","komment":"Also im großen und ganzen hat es mir dort gut gefallen die Ärzte machten einen kompetenten Eindruck die Pfleger sind  nett und hilfsbereit, manchmal auch schnippisch aber nicht so das man böse wird. mit dem David gibt es einen exzellenten physio. An Bord. Meine op lief sehr gut. Ich möchte aber noch etwas zu den ganzen schlechten Bewertungen schreiben. Sind dies wirklich objektiv? Wir haben leider einen Fachkräfte Mangel daher die Wartezeiten und überarbeiteten Pfleger und Ärzte. Das ist nicht mehr zu ändern und wird auch nicht besser.Es gab in unserm Landkreis ein super Krankenhaus in Salzhausen das wurde geschlossen wegen unserer Geiz ist geil Mentalität. Im übrigen findet jeder etwas zu bemängeln wenn er will.Meine Bewertung soll ein ansporn sein noch besser und genauer zu werden. Es gibt immer was zu verbessern.","polarity":0.429,"subjectivity":0.05,"year":2016,"month":8.0,"day":1.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1964,"name":"Krankenhaus Winsen","titel":"erschrocken,enttäuscht und wütend","datum":"2016-06-19","fachbereich":"Innere","komment":"Im Februar letzten Jahres (2015) musste ich meinen Vater in die Notaufnahme des Winsener KH bringen. Nach den ersten drei Std Wartezeit,erlaubte ich mir nachzufragen,wann mein Vater endlich dran käme,da sich sein allg.Zustand immer mehr verschlechterte.Ich wurde nur angepampt und es hieß,dann \"wenn ein Arzt Zeit hätte\".Nach insges.5 Std Wartezeit forderte ich eine Schwester auf,meinem Vater eine Kleinigkeit an Essen und Trinken zu bringen,da dieser kurz vorm Ohnmächtig sein stand.Wieder folgte eine mürrische Reaktion und mein Vater durfte sich hinlegen und etwas Trinken zu sich nehmen.Die darauffolgende Untersuchung der Ärztin war einfach nur unverschämt.Sie war mega schlecht drauf,beschwerte sich über Mitarbeiter und fehlender Formulare.Dann warf sie mir und meinem Mann vor,wir hätten uns nicht richtig um meinen Vater gekümmert und in IHRER Kultur gäbe es so ein Verhalten innerhalb der Familie nicht.(Die ausländische Herkunft der Ärztin ist mir nicht bekannt.)Danach sollte ein MRT gemacht werden,wo wir wieder eine Wartezeit von 45 Min hatten,weit und breit war niemand da,den man mal hätte ansprechen können,worauf ich zur Notfallstation zurück kehrte und nachfragte,wie und wann es denn jetzt endlich weiter gehen würde!Nach dieser gesamten Prozedur wurde mein Vater stationär aufgenommen und in den folgenden Tagen erfolgten weitere Untersuchungen.Wie sich herausstellte, hatte mein Vater Lungenkrebs im Endstadion.Nach ca zwei Wochen wurde er auf eigenem Wunsch nach Hause entlassen und verstarb dann nach weiteren vier Wochen Zuhause in seinem geliebten Umfeld im beisein seiner Familie.Zurückblickend empfand ich die Erstaufnahme,die Untersuchung der Ärztin und das abgenervte Personal als ziemlich fragwürdig und würde mir wünschen,dass in so einem sensiblen Arbeitsbereich die ges.Mitarbeiter mehr Einfühlungsvermögen aufbringen würden.Auch in sehr sehr stressigen Zeiten!","polarity":-0.2098484848,"subjectivity":0.1060606061,"year":2016,"month":6.0,"day":19.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1965,"name":"Krankenhaus Winsen","titel":"SUPER: )","datum":"2016-05-18","fachbereich":"Hals-Nasen-Ohren","komment":"Hallo,erstmal tausen Dank an alle Mitarbeiter :))Meine Kleine Tochter hatte eine Mandel-OP mit entfernung der Polypen.Was hatten wir für Sorgen vorher und was hatten wir unds nicht alles Schlimme ausgemalt wie es ablaufen könnte....doch weit gefehlt!Die Kleine wurde auf so eine herzliche Art empfangen, dass Sie dachte hier sei eine Party. Egal auf welcher Station, auf allen Ebenen super freundliches und gut gelauntes Personal!!!Es Ging um morgens 7 Uhr zur OP und nach ca. 2 Stunden Warten konnten wir zu ihr in den Aufwachraum. Dort kam Sie langsam zu sich und es gab auch eine Tapferkeitsurkunde: )Sie hat zu keinem Zeitpunkt geweint oder beklagte sich. Die Medikamente waren von vorne bis hnten auf ein Ideal abgestimmt!Anschließend ging es dann aufs Zimmer, da haben wir Sie mit Spielen abgelenkt, aber eigentlich wollte sie nur schlafen....An  alle die sich Gedanken machen über diesen Prozess, mit diesen Worten möchte ich alle beruhigen und ....DANKE an das Team!!","polarity":0.2785714286,"subjectivity":0.0,"year":2016,"month":5.0,"day":18.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1966,"name":"Krankenhaus Winsen","titel":"Unverschämte Abfuhr","datum":"2016-05-14","fachbereich":"Innere","komment":"Am 14.5.2016 gegen 14:30 bin ich in der Notfall-Aufnahme äußerst unfreundlich, agressiv und arrogant abgefertigt worden. Ich selber war nicht Patient, sondern habe das Anliegen meines Mannes vorgetragen, der es vermeiden wollte, wieder 5 Stunden und mehr in der Notfall-Aufnahme warten zu müssen.Rückblick:Am späten Abend des 30.4. hatte ich meinen Mann in die Nofallaufnahme gebracht, dort mit ihm bis 2:30 des Folgetages ausgeharrt, bis er dann stationär aufgenommen wurde. 4 Tage später wurde er wieder entlassen, vermutlich mit der falschen Diagnose und der entsprechenden Therapie. Da sich sein Zustand seitdem permanent verschlechtert hatte, bleibt uns entweder der Transport mit dem Krankenwagen oder aber die stationäre Aufnahme. Es ist Wochenende, zudem noch Pfingsten.Eine Einweisung vom Hausarzt liegt uns nicht vor.Der ist erst Dienstag nach Pfingsten erreichbar, also in 3 weiteren tagen mit Schmerzen und Fieber.Mein Mann wollte sich gerne selbst einweisen, ohne die lästige stundenlange Warterei in der Notfall-Aufnahme. Ich habe mir erlaubt, erst einmal diese Frage in der Notaufnahme  alleine zu stellen, bevor wir wieder die halbe Nacht ohne nennenswertes Ergebnis dort gemeinsam verbringen. Nach der agressiven, demütigenden und  arroganten Abfuhr, die ich dort bekommen habe,  war ich  nur noch den Tränen nahe.Wir überlegen nun, wie wir weiter verfahren wollen: 3 Tage hier auf einen echten Notfall  warten oder 5 Stunden dort oder Krankenwagen.","polarity":-0.1738095238,"subjectivity":0.1428571429,"year":2016,"month":5.0,"day":14.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1967,"name":"Krankenhaus Winsen","titel":"Inkompetenz","datum":"2016-04-11","fachbereich":"Lungenheilkunde","komment":"Dieses Krankenhaus ist nicht für Kranke geeignet, sondern nur für Gesunde, die mal auswärtig unterkommen möchten, aber kein Hotel wollen.Begründung: Erfahrung 2007: Nach Schlaganfall einzige Behandlung durch morgendliche Abgabe einer Aspirin Tablette, sonst gar nichts. Nach Verlegung auf eigenen Wunsch in ein anderes Krankenhaus erfolgte dann eine Behandlung durch erfahrene Neurologen.Erfahrung heute:Für einen Eingriff (Biopsie), die nach Angaben des diagnostizierenden Arztes aus diesem Krankenhaus ca. 3 Stunden dauert und ambulant erfolgt, war ich heute um 07:30 Uhr zum angegebenen Termin eingetroffen. Bis 16:30 Uhr habe ich noch nicht einmal mit einem Arzt gesprochen. Erst auf insistives Nachfragen wurde mir dann erklärt, dass ich stationär aufgenommen werde, um dann auf einen in  etwa 1 bis 3 Tagen freiwerdenden Termin für die Biopsie zu warten.Eine Behandlung sollte innerhalb der Wartezeit sollte nicht erfolgen.Ein Hinweis auf die konträre Information durch den diagnostizierenden Arzt wurde dieser mit \"möglicher Inkompetenz und Unerfahrenheit bezüglich der Abläufe!!!\" abgetan (gegen den eigenen Kollegen!!Obwohl mich noch kein Arzt untersucht hatte, musste ich unterschreiben, dass ich die Klinik gegen ausdrückliche ärztliche Empfehlung verlasse.Ich habe dann dieses Aufbewhrungsinstitut verlassen.Gerhard Klörs, Stelle","polarity":0.0714285714,"subjectivity":0.0571428571,"year":2016,"month":4.0,"day":11.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1968,"name":"Krankenhaus Winsen","titel":"Ich würde jederzeit wieder in Winsen entbinden ,Kreißsaal mit Herz .","datum":"2016-01-10","fachbereich":"Entbindung","komment":"Ich kann nur positives Berichten im Bezug auf die sehr liebevollen, zuhörenden, sehr gut beratenden Ärzte und auch Hebammen. Meine Entscheidung das Krankenhaus und dessen Kreißsaal  ausgesucht zu haben bereue ich keinen Moment.Ich kam mit Schleimpfropflösung und Verdacht auf BS in der Klinik an und wurde gleich da behalten; ich hatte vor der Entbindung einen Geburtsplan erstellt und dieser wurde Punkt für Punkt abgearbeitet auch das ich keinen Wehen Cocktail wollte wurde respektiert statt dessen wurde dann gemeinsam nach einer anderen Methode gesucht, und mir wurden Angebote zur Homöopathie gemacht und eine warme Wanne angeboten .Ein Tag später brachte ich dann ein gesundes Mädchen mit der liebevollen Hilfe der Hebamme und der liebevollen Ärztin zur Welt ich bin den beiden sehr sehr dankbar für ihre liebevolle Betreuung während und nach der Entbindung und würde mich jederzeit wieder in die Hände aller Hebammen, der Gynäkologen und auch der Kinderkrankenschwestern des Krankenhauses Winsen legen.Auch sehr schön bei Ankunft Kuschelzimmer mit Partner und nach der Entbindung ein sehr schönes Familienzimmer bekommen, man muss nicht mit anderen Müttern ein Zimmer teilen sondern kann zu einem minimalen Preis ein Familienzimmer an mieten, was dem Krankenhaus auch hoch angerechnet werden sollte. Und auch der Kindesvater wird super mit einbezogen und darf dabei sein.","polarity":0.5708333333,"subjectivity":0.0,"year":2016,"month":1.0,"day":10.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1969,"name":"Krankenhaus Winsen","titel":"Überraschungen der unangenehmen Art...","datum":"2015-12-15","fachbereich":"Hals-Nasen-Ohren","komment":"Leider sind wir über die geplante stat. Aufnahme u. deren Abläufe in der HNO-Abtlg. nicht hinaus gekommen. Aber diese neg. Erfahrung  hat  gereicht, um in weitere Behandlungsmaßnahmen kein Vertrauen setzen zu können. Statt der geplanten Aunfnahme wurden wir bereits beim Betreten der Pat.-Aufnahme davon unterrichtet, dass heute nur eine ambulante Vorsorgeuntersuchung stattfinden könne (aufgrund von Bettenmangel). Die eigentliche Aufnahme müsse auf den OP-Tag verschoben werden. Kein Wort der Entschuldigung, kein Wort der Frage gewidmet, inwieweit dies überhaupt für berufstätige Eltern (selber in leitender Position in einem KH tätig) möglich sei. Im Gegenteil: es wurde darauf bestanden, am nächsten Tag in aller Frühe da zu sein, auch wenn die gepl. OP erst ca. 8 Std. später stattfinden solle. Fragen nach einer guten Lösung für beide Seiten wurden immer nur lapidar mit dem Hinweis beantwortet \"man könne sich gerne beschweren\". Das es darum gar nicht gehen sollte, sondern um eine Problemlösung, wurde in keinster Weise wahrgenommen. Meine Frage, an wen man sich am besten wenden solle (denn keiner der Angesprochenen fühlte sich befähigt zu helfen, noch berechtigt Entscheidungen zu treffen), wurde mit Schulterzucken beantwortet. Eine Statiossekretärin meinte sogar, sie handele wie ihr Sohn ihr empfohlen habe: einfach nur die Pat. anlächeln und stur bleiben.  Und genau dies war die durchgängige Haltung aller Mitarbeiter im nichtärztl. Team. Keine Flexibilität, kein Eingehen auf Lebenssituationen des Pat. Weit von dem entfernt, was die Leitlinien dieses KH laut Aushang u. Internetauftritt aussagen. Zum Glück geht es hier nur um eine Tonsillektomie, also keine akut notwendige Maßnahme. Deshalb haben wir den Eingriff dort abgesagt.  Das Vertrauen ist jetzt schon empfindlich gestört. Es bleibt die Frage: was ist, wenn medizinische o. pfleg. Komplikationen auftreten? Wird einem dann auch nur mit Schulterzucken u. sturem Verhalten begegnet?","polarity":-0.0425925926,"subjectivity":0.0296296296,"year":2015,"month":12.0,"day":15.0,"gesamt":"unzufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1970,"name":"Krankenhaus Winsen","titel":"Innere Abteilung ","datum":"2015-11-25","fachbereich":"Innere","komment":"War vor einiger Zeit in dieser Klinik. Gallenstein aus Gallemgang entfernen. Klappte auch obwohl Arzt krank wurde und dadurch Aufenthalt um 4 Tage verlängert wurde.Endoskopie soweit in Ordnung der dortige Oberarzt auch.Als ich dem CA sagte die Gallenblase bleibt drin und nicht seinem Wunsch folgte wurde er komisch, Ganz verstört wurde er dann als ich im sagte für zertrümmern der Steine würde ich wieder ins UKE zum Sohendra \/ Nam gehen kam der Wutausbruch ... Der mit seinem Buhda .... Gab noch einen  daruf und sagte den rest mach ich dann mit Homöopathie, Da stampfte er auf und tanzte rum und brüllte und verlies das Zimmer. Es war Visite alle bekamen diesen peinlichen Ausbruch mit...Zusammen fassend...Das AK Winsen macht bei Geburtenabteilung auf auf alternative Medizin und auch Homöopathie... Warum?? Ganz einfach wer es nicht macht entbinden Frauen einfach dort nicht und pro Geburt gibst fast 3.000 â\u0082¬ OHNE Arzt ohne Zimmer etc. ...Was kostet ein Hebamme dazu??? Nichts also GelddurckenDas AK Winsen kann man somit vergessen","polarity":-0.125,"subjectivity":0.0,"year":2015,"month":11.0,"day":25.0,"gesamt":"weniger zufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"zufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1971,"name":"Krankenhaus Winsen","titel":"Unmenschlich","datum":"2015-11-23","fachbereich":"Innere","komment":"Unmenschliche Behandlung und machen mänchliche unterschiede, nicht zu empfehlen ---------","polarity":0.0,"subjectivity":0.0,"year":2015,"month":11.0,"day":23.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1972,"name":"Krankenhaus Winsen","titel":"Immer wieder","datum":"2015-11-17","fachbereich":"Chirurgie","komment":"Ich bin froh, dass wir so eine gute Klinik in Winsen haben. Meine Mutter ist vom Pflegeheim ins Krankenhaus gekommen. Ihr Zustand war sehr ernst. Die schnelle Diagnostik über die   Innere zu den Chirurgen war klasse und kompetent.Eine Notoperation - die Gallenblase war perforniert - hat ihr sicherlich das Leben gerettet. Danke - Danke","polarity":0.34,"subjectivity":0.0,"year":2015,"month":11.0,"day":17.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1973,"name":"Krankenhaus Winsen","titel":"Schlechte behandlung","datum":"2015-10-26","fachbereich":"Orthopädie","komment":"Schlechtes personal  Pflege ungenügend und undfreundlich sich nicht an Zeiten halten wegen Infusion undfreundlich zu Besuchern Station 6 a schweren Keim hat sich mein Mann in einen eingefangen nach Knie revision","polarity":-1.0,"subjectivity":0.0,"year":2015,"month":10.0,"day":26.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1974,"name":"Krankenhaus Winsen","titel":"Menschlich Katastrophe ; zentrale Notaufnahme","datum":"2015-09-04","fachbereich":"Innere","komment":"Zentrale Notaufnahme: unfreundlich, oberflächlich, behindertenunfreundlich, teilweise Schwestern sogar pampig. Nachfragen nicht erwünscht, Schwester verärgert sogar Türen geworfen. Beim Toilettengang meines körperbehinderten Vaters keine Hilfe.Schwestern hatten keine Zeit, Pfleger nicht zuständig, mein Vater sollte mit runtergelassenen Hose wieder in den Rollstuhl gesetzt werden! Und vieles mehr!!!!","polarity":-0.54,"subjectivity":0.2,"year":2015,"month":9.0,"day":4.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1975,"name":"Krankenhaus Winsen","titel":"Gute Geburt","datum":"2015-09-04","fachbereich":"Entbindung","komment":"Ich habe vor einigen Tagen im Krankenhaus Winsen unsere Tochter geboren.Einen großen Dank an die netten und sehr kompetenten Hebammen, die mir in den vielen Stunden so gut zur Seite standen.Sie nahmen mir die Angst und ich fühlte mir sehr geborgen, so dass ich mich gut öffnen konnte und unser Kind  mit sicherer Unterstützung gut auf die Welt kam.Die lange gemeinsame Kuschelzeit werde ich wohl nie vergessen.In der Zeit danach wurden mir alle Fragen mit viel Freundlichkeit und Fachwissen beantwortet, sowohl von den Hebammen, als auch von den Ärzten.Ich habe dieses Krankenhaus ausgewählt, weil die Hebammen dort die Geburten leiten. Ich vertrauen zu ihnen aufbauen konnte und die Ärzte im Hintergrund sind und für den Notfall sofort da sind.Schön, das alles so natürlich und ohne Intervention möglich war.Danke Kreisssalteam:-):-):-)","polarity":0.7071428571,"subjectivity":0.1428571429,"year":2015,"month":9.0,"day":4.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1976,"name":"Krankenhaus Winsen","titel":"wenn es geht, NIE WIEDER!","datum":"2015-08-12","fachbereich":"Chirurgie","komment":"ich möchte hiermit meinen großen Unmut über dieses Haus kundtun, ich war derart fassungslos über die schlechte Behandlung und Betreuung, die ich dort erfahren musste-angefangen bei der fragwürdigen Einweisung zu einem Freitag wo genau bekannt ist, dass man dann im Anschluss über das WE keinerlei Mitteilungen oder Auskünfte erhält - daraufhin erhielt ich die Rückinfo: \"den OP-Plan überlassen Sie doch bitte schon uns\"-nach der OP (Freitagmorgen 08.00 Uhr war die OP) auf dem 3-Bett-Zimmer musste ich dann erfahren, dass meine Zimmernachbarin mit einem 4-fach Beinbruch (OP war 3 Tage zuvor)gebeten wurde dass Haus zu verlassen, da man die Betten bräuchte,,,, einfach nur unverständlich und fassungslos-- aber da wusste ich ja noch nicht was mir noch blühtewie erwähnt war über das gesamte WE kein Arzt anzutreffen, Nachfragen von mir und der noch verbliebenen Bettnachbarin wurden von den Schwestern genervt ignoriert, niemand hat uns irgendetwas über die weitere Vorgehensweise berichtet, wir kamen uns mehr als schlecht betreut vor- wir haben uns aus Angst die Schwestern um Hilfe bei den Toilettengängen zu bitten schon das Trinken verkniffen (wir hatten eine Bein- und eine Hand-OP) da durch die Unterbesetzung des Pflegepersonals und durch die Auslastung der Station schon bis zu 10 Minuten vergehen konnten bis jemand auf unser Klingeln erschien- außer Blutdruck und Temperatur messen wurde nichts medizinisches erledigt, weder wurde die Wäsche noch Verbände gewechselt\/ Duschen war auch auf Nachfrage nicht möglich, unglaublich!-dann am Montag spät. Vormittag die Visite durch einen scheinbar neuen Arzt, vermittelte den Eindruck die Abläufe der Station nicht zu kennen und hatte nur damit zu tun den anwesenden Pfleger über die zu tätigen Einträge in den Pat.-Akten zu befragen, darauf aber die Info an uns, wir können entlassen werden \/ TOTALE Verwirrung \/ ich bin alleinstehend und wen soll ich mittags informieren der Zeit hätte, Schulterzucken!ich habe dann meine Familie aus 200 km Entfernung um Abholung gebeten - als ich dann mitteilte dass die Abholung bis zum Nachmittag dauern würde nahm man dies auch nur wieder mit genervtem Blick hin- die Zimmer wurden ja schließlich gebrauchtFAZIT: totale Katastrophe, ich habe mich vom Erwachen nach der OP bis zum Verlassen der Klinik noch nie in meinem Leben zu unwohl gefühlt","polarity":-0.20625,"subjectivity":0.03125,"year":2015,"month":8.0,"day":12.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1977,"name":"Krankenhaus Winsen","titel":"Lähmung nach Schulter-OP","datum":"2015-08-09","fachbereich":"Orthopädie","komment":"Die Aufnahme war sehr freundlich .Allerdings hab ich erst am späten Nachmittag ein Bett bekommen ,so daß ich schon sehr kaputt war.Am Tag der OP lief alles ruhig ab. Ich war gleich die Erste.Ich bin dann auch schnell wieder aus der Narkose erwacht und kam wieder auf mein Zimmer .Da ich einen Schmerzkatheter bekam,hatte ich von Anfang an keine Schmerzen. Nach dem 4. Tag wurde mir der Katheter entfern. Leider kam das Gefühl im Arm auch in den nächsten Tagen nicht zurück.Daraufhin wurden 2 CT's und 1 MRT gemacht, um die Ursache der Lähmung zu finden.Nach einigen Tagen musste ich auch noch nach Buchholz zu einer Neurologischen Untersuchung .Bis heute,5 Wochen später ,ist mein rechter Arm gelähmt und die genaue Ursache wurde nicht gefunden.Darüber macht sich die Klinik auch keine Gedanken. Nach der 3.Woche wurde ich entlassen und meinem Schicksal überlassen. Mir wurde kein Termin zur Nachuntersuchung angeboten.Ich fahre jetzt erst mal für 3 Wochen in die Reha. Wie es danach weiter geht steht in den Sternen. Da muss ich dann wohl Kontakt zum KH aufnehmen  und mich um einen neuen Termin bemühen.Den Schwestern möchte ich ein großes  Lob  aussprechen . Die waren wirklich sehr bemüht und haben mir sehr viel geholfen.Das Essen war für ein Krankenhaus sehr gut. Die Putzfrauen könnten etwas gründlicher sein. Vor allem am Wochenende wäre es wichtig,alle Mülleimer zu leeren.Die Zimmer sind ziemlich klein,für eine orthopädische Abteilung. Wir mussten sehr viel Rücksicht nehmen,wenn wir aus dem Bett wollten ,weil die Nachtschränke und Betten so dicht zusammenstanden.Es konnte immer nur Einer zur Zeit seinen Nachtschrank öffnen.So eng war das.Zusammengefasst hätte ich mir nach bekannt werden meiner Lähmung,mehr Unterstützung  von Seiten der Ärzte gewünscht.","polarity":0.1423076923,"subjectivity":0.05,"year":2015,"month":8.0,"day":9.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1978,"name":"Krankenhaus Winsen","titel":"hier werden SIE geholfen............","datum":"2015-07-13","fachbereich":"Innere","komment":"Einliefrung per Sanka an einem Sonntag vormittags (Hitzetag).Zuerst Gefühl der Angst weil ich lange (unbehandelt nach Erstdiagnose)auf dem Flur in Warteschleife stand.War dann aber wohl doch nicht so wie ich es empfand.Nachmittags landete ich auf St.III und sollte wohl ca. eine Woche zu Gast sein.Na ja, die Klinik ist,trotz gutem Aussehen, wohl in die Jahre gekommen, Es gibt(außer evtl. privat) keine Duschen in den Zimmern, die 3 Betten, das ist eng und die Multimediamöglichkeit sehr, sehr antiquarisch. Ein winziges Tv-gerät und nur gemeinsam zu steuern.Hoffentlich ändert sich das mit dem Umbau der gerade in vollem Gang ist.Sehr bemängeln möchte ich die fehlenden Schlüssel an den Spinden und im Waschraum belegten Fächer durch die Abteilung statt Patienten.Und.......da zieht es überall wie Hechtsuppe. Für Lungenkranke und das Personal nicht angenehm.Aber das Wichtigste ist ja wohl die medizinische Behandlung und da kann ich nur loben.Habe mich sehr gut aufgehoben und versorgt gefühlt und bin nachhaltig beeindruckt von der ganzheitlichen Betrachtung des Patienten(wenn er sich darauf einlässt).Jederzeit würde ich gerne dorthin zurückkehren wenn es sein müsste.Mein Essen würde ich mir allerdings lieber anderweitig besorgen. Eine Diätküche stelle ich mir auf der Inneren denn doch weniger blähend und fett vor. Aber das ist evtl. meine Meinung.Frühstücksbrötchen sehr wässrig.Meist darmtreibende Marmelade(z.B. Pflaume).Mittagessen von 4x wars 2x lecker, einmal ungenießbar(Germknödel) und ansonsten nicht mein Geschmack, die Auswahl ist nicht wirklich verschieden.Die Getränke wie Wasser sehr warm und ungekühlt.Stilles Wasser musste man oft auf anderer Station holen, es war nicht nachgefüllt.Fazit:Man überlebt nicht nur, man kann auch gut gesunden. Behandlung und Personal tipp topp.","polarity":0.4,"subjectivity":0.0,"year":2015,"month":7.0,"day":13.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1979,"name":"Krankenhaus Winsen","titel":"Gyn und Entbindungsstation - 100%ige Weiterempfehlung!!!","datum":"2015-07-10","fachbereich":"Frauen","komment":"Ich wurde während meiner Schwangerschaft mehrfach wegen starker Übelkeit\/Erbrechen (bis hin zu einer so starken Speiseröhrenreizung, dass ich Blut erbrochen habe) im Winsener Krankenhaus stationär behandelt (9. und 14. Woche).Ich habe nur gute Erfahrungen auf der Station 11 a (Gyn.) und b (Entbindung) machen können!Sehr kompetente ÄrzteInnen, super nette Schwestern und zuvorkommende Hebammen.Selbst auf wünsche wie \"neue Zimmernachbarinnen\" wird versucht schnell einzugehen!!Als ich wegen Verkürzung des Gebärmutterhalses in der 33. Woche (sehr hysterisch!!) von meiner Frauenärztin eingewiesen wurde, beruhigte mich das Personal auf sehr zuvorkommende und liebevolle Art.Ich war über zwei Wochen stationär und kann auch dieses mal wieder nur sagen: in eure Hände werde ich mich jeder Zeit wieder vertrauensvoll legen!Eine der Ärztinnen kam sogar nach einem etwas unschönen Befund und lud mich auf ein Eis ein. Sie nahm sich mehrfach viel Zeit für mich!Man kann mit allen Wünschen etc. offen mit den Menschen hier reden!! Viele werden nach Möglichkeit sofort oder schnellst möglich umgesetzt (Wunsch nach einem Bad, nach anderem Essen, nach ungestörter Nachruhe, Wunsch nach einem elektronischen Bett...)Jahr 2015, insgesamt 5 Wochen stationär","polarity":0.31875,"subjectivity":0.25,"year":2015,"month":7.0,"day":10.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1980,"name":"Krankenhaus Winsen","titel":"Viel Enfühlungsvermögen und Kompetenz","datum":"2015-07-07","fachbereich":"Entbindung","komment":"Im gesamten Geburtsverlauf, der gute zwei Tage dauerte und mit einem Kaiserschnitt endete, diverse Maßnahmen beinhaltete und immer wieder an die persönliche Grenze führte, wurden wir rundherum bestens begleitet, beraten und betreut.Hebammen, Pfege und Ärzte gaben sich viel Mühe.Die Schwestern auf der Station sind dermaßen freundlich, aufmerksam und kompetent!Die Hebammen punkten mit unterschiedlichen Schwerpunkten.Die Ärzte hatten stets das Wohl des Babys im Fokus.Kuschelzimmer vor der Geburt, Familienzimmer nach der Geburt.Es werden viele Naturheilkundliche Verfahren eingesetzt.Minuspunkt ist definitiv das Essen. Es fehlt Vollwertiges. Außerdem empfehle ich jedem, mit den Kontaktpersonen klar und offen die Wünsche und Ängste zu besprechen und immer nachzufragen! Es wird alles top beantwortet.Zur Entbindung können wir Winsen besten Gewissens empfehlen!","polarity":0.65,"subjectivity":0.1,"year":2015,"month":7.0,"day":7.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1981,"name":"Krankenhaus Winsen","titel":"Tumorzentrum ohne Nachhaltigkeit bei der Ernährung","datum":"2015-06-17","fachbereich":"Innere","komment":"Die Klinik wird als Tumorzentrum für Darm- und Brustkrebs genannt.Leider wird dies bei der Ernährungsberatung und in der Küche nicht berücksichtigt. Nachhaltige Lebensmittel werden nicht angeboten, viel zu viel Fleisch, keine Vollwertprodukte. In der Kantine steht auf jedem Tisch eine Maggiflasche, die eher Krebs erzeugt als in der Therapie unterstüzend wirkt.Aber der Preis ist der Klinik oder dem Koch wohl wichtiger. In der heutigen Zeit nicht mehr vertretbar und sollte Konsequenzen haben.","polarity":0.0,"subjectivity":0.5,"year":2015,"month":6.0,"day":17.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1982,"name":"Krankenhaus Winsen","titel":"Chefarzt-Behandlung","datum":"2015-06-09","fachbereich":"Innere","komment":"Mein Mann lag mit einem Lungenodoem im KH Winsen. Die Rechnung des Chef-Arztes wies \"erschwerte Visite\" mit erhöhten Gebühren aus, weil ich als Ehefrau täglich viele Stunden an seinem Bett in einem Einbettzimmer verbrachte, um die Versorgung in Hinblick auf Aufnahme von Essen und Trinken als auch die Pflege seines Stomas sicherzustellen, da die Stationsleistung mehr als mangelhaft war, und ich die Pflege als auch die Lieferung des Materials übernommen habe, da die Station nicht auf Storma-Versorgung eingestellt ist. Ein Flüssigkeitstropf wurde erst nach meiner Aufforderung gelegt, weil angeblich keine Verordnung vorlag, obwohl mein Mann von der Intensivstation auf die normale Innere verlegt wurde, er weder eigenstaendig essen oder trinken konnte und sein schlecthter Gesundheitszustand bekannt war. Eines Nachts wurde ich von der Nachtschwester in die Klinik gerufen, um meinen Mann zu beruhigen, was zur Folge hatte, dass ich morgens zur ersten Visite noch anwesend war. Auch bei weiteren Visiten war ich zugegen, da mein Mann aufgrund seines gesundheitlichen Zustandes gar nicht in der Lage war, mit dem Chefarzt ueber seinen gesundheitlichen Zustand und die Behandlung zu kommunizieren. Ich habe mich also zu 100 Prozent um das Wohl meines Mannes gekümmert, was doch eigentlich Aufgabe des Personals ist und diese Fürsorge wurde dann mit \"erschwerten Visiten\" abgerechnet..","polarity":0.4277777778,"subjectivity":0.2444444444,"year":2015,"month":6.0,"day":9.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1983,"name":"Krankenhaus Winsen","titel":"Kann ich nur empfehlen","datum":"2015-05-12","fachbereich":"Entbindung","komment":"Ich kann die Station einfach nur empfehlen. 2013 habe ich mein erstes Kind hier entbunden, die hebammen und die Ärzte im Kreissaal waren einfach toll und auf der Station haben wir uns auch sehr wohl gefühlt!","polarity":0.925,"subjectivity":0.0,"year":2015,"month":5.0,"day":12.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1984,"name":"Krankenhaus Winsen","titel":"Umgang mit Angehörigen","datum":"2015-02-23","fachbereich":"Innere","komment":"Mein Bruder ist schwer an MS erkrankt und wurde in die Klinik eingewiesen nachdem er eine Woche lang im Pflegeheim mit Fieber und Essunlust behandelt wurde. Der behandelnde Arzt im Pflegeheim sagte meiner Mutter, dass er vor dem Wochenende zur Sicherheit in die Klinik sollte. Als wir abends ihn besuchen wollten, und ich mich nach seinem Zustand erkundigen wollte, erlebten wir einen Albtraum. Eine überaus unfreundliche Stationsschwester teilte uns nach mehrfachem Nachfragen mit, dass es ihm \"natürlich\" sehr schlecht ginge, da er total ausgetrocknet sei. Für uns überraschend (natürlich wussten wir dass es ihm schlecht ging, aber so???), fragte sie auch gleich nach einer Patientenverfügung und ob man bei ihm überhaupt noch lebenserhaltene Maßnahmen durchführen sollte. Diese Nachricht traf uns wie ein Schlag und ich habe wohl noch nie so wenig Einfühlvermögen kennengelernt. Er wurde am nächsten Tag auf eine andere Station verlegt, wo die Betreuung dann vorbildlich war. Diese Schwester hat eindeutlich ihren Beruf verfehlt.","polarity":-0.0648148148,"subjectivity":0.2,"year":2015,"month":2.0,"day":23.0,"gesamt":"weniger zufrieden","qualität":"unzufrieden","behandlung":"zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1985,"name":"Krankenhaus Winsen","titel":"Datenschutz und Schweigepglicht Fehlanzeige","datum":"2015-01-13","fachbereich":"Frauen","komment":"Ich kam mit starken Schmerzen in der 7ten SSW in die GynÃ¥kologie, wo ich den Alptraum meines Lebens erwartete. Eine Assistenzärztin mit osteuropäischem Akzent untersuchte mich unter starken Schmerzen so dilettantisch und lange. Ich wusste, dass es eine Fehlgeburt war, ich bar\/flehte um Schmerzmittel, zuletzt verkangte ich eine andere Ã\u0085rztin, da dieSE unfähige Assistenzäeztin nicht nur endlos tasten wollte, sondern auch noch pampig wurde. Die geholte OAtin wurde dann in meiner Hörweite informiert, wie unmöglich ich sei, daraufhin wollte ich die Klinik verlassen, es ging aber nicht mehr. Die Nachsorge auf der Station war ok. Allerdings habe ich danach erfahren, dass meine Patientendaten ALLEN Schwestern im Haus zugänglich sind! Dies führte dazu, dass meine Fehlgeburt und sÃ¥mtliche Informationen über frühere Notaufnahmen in diesem KH meinem Exmann ?ber seine Schwester, die dort auf der Palliativstation arbeitet, mitgeteilt wurden. MEIN exmann hat dies dann dazu benutzt unsere gemeinsamen Kinder dar?ber zu unterrichten, die weinend zu mir kamen. Ich schlage mich immer noch mit der Frage herum, ob ich strafrechtliche Schritte wegen dieser enormen Verletzung des Datenschutzes  und der Schweigepflicht veranlasse. Dies habe ich bisher nur im Interesse meiner 3 Kinder unterlassen!","polarity":-0.135,"subjectivity":0.05,"year":2015,"month":1.0,"day":13.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1986,"name":"Krankenhaus Winsen","titel":"Persönlichkeit steht vorne an- hier wird man Mama und ist keine \"Nummer\"","datum":"2014-08-04","fachbereich":"Entbindung","komment":"Im März 2014 habe ich hier unseren Sohn zur Welt gebracht. Mein Partner und ich waren wirklich begeistert, wie persönlich sich um uns gekümmert wurde. Obwohl die Geburt problematisch war (mit einer Schwangerschaftsvergiftung während der Geburt und anschliessendem Kaiserschnitt), wurde sich  absolut toll um uns gekümmert, hier einige Pro's: Familienzimmer während des gesamten Aufenthaltes auf der Entbindungsstation, der Vater wird in den gesamten \"Prozess\" absolut gleichberechtigt mit einbezogen und wird sehr gut informiert, das Schwesternteam wechselt nur alle 4 Tage, d.h. bei einem längeren Aufenthalt hat man auch immer dieselben netten Ansprechpartnerinnen,es wird sich ganz viel Mühe gemacht und Zeit für die Stillberatung genommen, der Frau Mut gemacht und ich bin immer (auch während der \"Heultage\") auf ein offens Ohr gestossen. Auch die Weiterbehandlung der Kinder (wir hatten einen kleinen angeborenen Klumpfuss) war perfekt und  das Hebammenteam und die  Oberärzte sehr qualifiziert. Man bekommt auf jeden Fall die Möglichkeit, es mit einer spontanen Geburt zu schaffen und wird nicht gleich in den OP gefahren. Die Preise für den Papa im Familienzimmer sind aus unserer Sicht relativ günstig im Vergleich mit Lüneburg z.B. und auch das Parken ist umsonst, gerade wichtig bei einem längeren Aufenthalt. Wir sind dem gesamten Team sehr dankbar, hier ist man wirklich Mensch und keine Nummer und die Zeit im Familienzimmer (sofern es der Gesundheitszustand des Kindes zulaesst) ist wirklich kostbar. Wir sind sehr froh, diese Zeit gehabt zu haben und würden auf jeden Fall wieder in Winsen entbinden. Die Entscheidung für ein kleineres Krankenhaus war für uns also die bessere.","polarity":0.5877777778,"subjectivity":0.0222222222,"year":2014,"month":8.0,"day":4.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1987,"name":"Krankenhaus Winsen","titel":"Zufrieden","datum":"2013-10-01","fachbereich":"Orthopädie","komment":"Ich habe ein neues Kniegelenk bekommen. Operation hat gut geklappt, Ärzte machten einen kompetenten Eindruck. Die Schwestern haben sich gut gekümmert. Mit dem Ergebnis bin ich sehr zufrieden, kann wieder tadellos laufen! Essen hat so mäßig gut geschmeckt, ist wohl aber in allen Krankenhäusern so...Die Ausstattung in den Zimmern könnte man sicher aber noch verbessern.","polarity":0.56,"subjectivity":0.0,"year":2013,"month":10.0,"day":1.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1988,"name":"Krankenhaus Winsen","titel":"Nie wieder!","datum":"2013-09-27","fachbereich":"Orthopädie","komment":"Die Ärzte und Schwestern waren fast nur schlecht gelaunt. Fast jeden Tag kam ein anderer Arzt und niemand fühlte sich zuständig. Infos gab es nur selten und zu Untersuchungen gar nicht. 8 Tage nicht duschen und niemand hat meine Beine gewaschen und die Strümpfe gewechselt. Nachdem ich dann schriftlich gegen jede ärztliche Anweisung verstiess und geduscht habe, bekam ich auch alle zwei Tage eine Waschung und Strümpfe.Habe mein Zimmer privat bezahlt und hatte zwei Tage Tuerkenbesuch von 8.00 bis 20.00 Uhr zwischen 8 und 12 Personen und keine ruhige Minute, Nachts konnte ich leider auch nicht schlafen.Das die Schmerzmittel nicht wirkten hat auch niemanden wirklich interessiert. Dann gab es unterschiedliche Anweisungen von den Ärzten und dem Physiotherapeuten und Gemecker mit den Patienten.Eine verwirrte Frau lag nackt und in Windeln mindestens 30 Minuten auf dem Flur. Das ist Menschenunwuerdig!","polarity":-0.1595238095,"subjectivity":0.1142857143,"year":2013,"month":9.0,"day":27.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1989,"name":"Krankenhaus Winsen","titel":"Klinik ist zu empfehlen","datum":"2013-05-18","fachbereich":"Hals-Nasen-Ohren","komment":"Klinik wurde mir von meinem HNO-Arzt empfohlen und ich wurde positiv überrascht. Von der Aufnahme bis zur Entlassung hab ich mich in guten Händen gefühlt.","polarity":1.0,"subjectivity":0.0,"year":2013,"month":5.0,"day":18.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1990,"name":"Krankenhaus Winsen","titel":"KH WINSEN INNEREN ABTEILUNG - NIE WIEDER","datum":"2013-04-20","fachbereich":"Innere","komment":"Vom Hausarzt mit verdacht auf Gallenkolik ins KH eingewiesen.1. Arzt ( Ultraschall im Bauch - keine Gallenblase gefunden.)nach 3 Stunden 2. Assitenzärztin ( keine Auffälligkeiten gefunden )nächsten Mittag3. Oberarzt Ultraschall (Galle voller Gallensteine und Stein im Gallengang gefunden) Wegen den ganzen Ultraschallen musste ich bisher nüchtern bleiben und wurde deswegen an den Tropf mit NACL gehängt.2 Stunden still halten. Kein Essen innerhalb von 24 Stunden bekommen. Keine Beratung und auch keine Planung wie es weitergehen soll. Informationen behalten die alle für sich. Dann ein Lichtblick am 3 TAg sollte eine Sono gemacht werden. wieder nüchtern. 2 Stunden nach dem eigentlichen TErmin werde ich informiert. OH, wie schön. Keine Sono sondern heute noch MRT Bauchraum. Was soll dass?? Habe ich Gallensteine und Koliken - dann raus mit der Blase. Was soll die Untersuchung, kostet nur Geld. Uhrzeit MRT weiß keiner. Bitte bleiben Sie auf Station. Toll nicht mal Spazierengehen ist drin. Nur im Bett liegen. Dann 15:45 Uhr kam der Assistenzarzt den Flur entlang. Ich fragte wann ist das MRT . Ich glaub um 16:00 Uhr sagte er. Sie werden dann geholt. Ok. Wenigstens etwas. MRT gemacht , dauerte nur 12 Minuten. Dann kam nichts mehr, ich wurde nicht aufgeklärt oder einer hat mit mir gesprochen. Habe abends essen bekommen nächsten Tag sollte ich wieder nüchtern sein, weg. einer Endosono. Kein Arzt hat mir mal mein Bild erklärt. Der Pfleger sagte abends jedoch : Der Assistenzarzt hat mich vom Bahnhof angerufen, Sie haben die Galle voller Steine, aber der Stein im Gallengang ist nicht mehr da. Wurde ja im Ultraschall gesehen. Durch das wenige Essen ( hab jetzt 2 Kilo abgenommen) ist der Stein weg. Wie schön. Am 4 Tag hab ich mich entlassen. Der Assistenarzt empfiehl mir die Gallenblase entfernen zu lassen, ich könnte in der Chirugie einen Termin machen so ca. mit 3-4 Wochen wartezeit. Ja danke, wieso habt ihr nicht gleich operiert??? Keine Antwort. NIE WIEDER WINSEN","polarity":0.1073170732,"subjectivity":0.0731707317,"year":2013,"month":4.0,"day":20.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1991,"name":"Krankenhaus Winsen","titel":"Beeindruckend menschlich","datum":"2013-04-15","fachbereich":"Frauen","komment":"Man sollte auf jeden Fall wissen,das es selten so ein fürsorgliches liebevolles Team im KH gegeben hat.Es gab über all das Übliche hinaus Geborgenheit,Verständnis und Interesse an der Person.Man war kein Fall,sondern ein kranker Mensch,der wichtig war.Egal, ob es sich um Ärzte Schwestern oder Pfleger gehandelt hat.Ein tolles,beeindruckendes Team!","polarity":0.2333333333,"subjectivity":0.0,"year":2013,"month":4.0,"day":15.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1992,"name":"Krankenhaus Winsen","titel":"Stationärer Aufenthalt mit OP","datum":"2012-10-13","fachbereich":"Hals-Nasen-Ohren","komment":"Die Klinik wurde mir von meinem HNO-Arzt empfohlen und ich wurde nicht enttäuscht.Zimmer sauber und in einem guten Zustand. Schade nur das kein Bad vorhanden ist.","polarity":0.0,"subjectivity":0.0,"year":2012,"month":10.0,"day":13.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1993,"name":"Krankenhaus Winsen","titel":"stationärer AUfenthalt HNO + OP","datum":"2012-07-08","fachbereich":"Hals-Nasen-Ohren","komment":"Ich empfand die stationäre Unterbringung auf Station 9 als gut.Das 3 Bett Zimmer war nur kurz zu dritt belegt, ansonsten zu zweit, einige Tage hatte ich es für mich allein. Das Pflegepersonalenmpfand ich als sehr freunlich, hilfsbereit und kompetentEbenso die behandelnden Ärzte.","polarity":0.15,"subjectivity":0.0,"year":2012,"month":7.0,"day":8.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1994,"name":"Krankenhaus Winsen","titel":"100%ig zufrieden!","datum":"2012-05-04","fachbereich":"Orthopädie","komment":"Letztes Jahr erhielt ich eine Endoprothese im linken Knie, jetzt nach einem Jahr im Rechten. In der Reha sagte mir der Chefarzt wörtlich: \"Ich habe selten so gute Knie gesehen, und es sind wirklich sehr viele, die in einem Jahr hier durchgehen\".Darum einen ganz herzlichen Dank an meinen Arzt, aber auch an das gesamte Personal der Orthopädie. Der Aufenthalt wurde einem so angenehm wie möglich gemacht!Endlich wieder ohne Schmerzen!!","polarity":0.2625,"subjectivity":0.0625,"year":2012,"month":5.0,"day":4.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1995,"name":"Krankenhaus Winsen","titel":"Jederzeit wieder!!!","datum":"2012-01-19","fachbereich":"Frauen","komment":"Ich habe mir vor 10 Tagen die Gebärmutter entfernen lassen und würde es jederzeit wieder im KH Winsen machen lassen.Die Beratung im Vorfeld und die Betreuung nach der OP durch die Ärzte war perfekt. Das Pflegepersonal war freundlich, kompetent und hilfsbereit. Das Zimmer war freundlich, hell und sauber. Das Essen war trotz der Schonkost (Suppen) schmackhaft.Natürlich gab es Pflegepersonal was einem menschlich mehr lag als andere, aber das hatte nichts mit der Freundlichkeit der Personen zu tun. Zu meinen Vorschreibern kann ich nur anmerken, dass das eigene Auftreten oft ausschlagend dafür ist wie man behandelt wird. Man darf nicht vergessen das dort auch nur Menschen arbeiten, die sehr oft an ihre Grenzen kommen durch das was sie tagtäglich erleben. Man sollte auch nicht das hohe Arbeitspensum und die damit verbundene Verantwortung außer acht lassen!!!","polarity":0.275,"subjectivity":0.125,"year":2012,"month":1.0,"day":19.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1996,"name":"Krankenhaus Winsen","titel":"Sehr unfreundlch","datum":"2011-12-06","fachbereich":"Innere","komment":"Die Ärzte sind Sehr hoch Näsig man darf sie bloß nicht ansprechen selbst bei schwer kranken menschen es ist teilweise sehr heftig wie da mit dem Patienten umgegangen wird einfach nur unfreundlich es wird dem Patienten das Gefühl gegeben eine last zu sein nach dem Motto sei froh das wir überhaupt was für dich tun.Wenn ich nicht das Krankenhaus gewechselt Hätte wäremein Vater mit falscher Medi. behandelt worden.und im jetzigen Krankenhaus kann ich nur sagen super freundlich und ich frag mich immer wieder warum wir und die anderen Patienten uns das gefallen lassen haben.Im neuen Krankenhaus darf ich sogar die behandele Ärztin anrufen wenn irgend etwas zuhause ist mit mein Vater.in Winsen würden die mich auslachen wenn ich den das mit dem anrufen erzähle.","polarity":-0.0428571429,"subjectivity":0.0571428571,"year":2011,"month":12.0,"day":6.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1997,"name":"Krankenhaus Winsen","titel":"Angehörigeninformation","datum":"2011-11-11","fachbereich":"Kardiologie","komment":"Meine 89 Jährige leich an Demenz erkrankte Mutter,wurde dort nach einem Batteriwechsel des Herzschrittmachersentlassen ohne uns pflegende Angehörige zu Informieren.Wir erhielten weder informationen über die weiterführende Medikamentation noch wurden wir informiert wann wir sieabholen können. Das steht ja alles im Arztbericht wurde unsauf Anfrage mitgeteilt. Nur das am Wochenende kein Hausarzterreichbar ist und ob die entsprechenden Medikamente vorrätigsind scheint dort keinen zu intterressieren.","polarity":0.0,"subjectivity":0.0,"year":2011,"month":11.0,"day":11.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1998,"name":"Krankenhaus Winsen","titel":"Liebevolle Rundumbetreuung","datum":"2011-07-31","fachbereich":"Orthopädie","komment":"Ich wurde 7\/2011 an der rechten Schulter operiert (Outlet Impingement re Schulter, aktivierte AC Gelenkarthrose)Ich wurde mehr als ausführlich über den Befund, sowie die Behandlung informiert. Auch bei den Voruntersuchungen (Blutabnahme, EKG, Narkosegespräch,...) hat man sich Zeit genommen und alle Fragen verständlich beantwortet. Die Aufnahme und die Op selbst wurde mir so angenehm wie möglich gestaltet. Ich wurde rund um die Uhr versorgt, es wurde regelmässig nach mir gesehen und ich fühlte mich sehr wohl. (Ich möchte anmerken das ich Kassenpatientin bin)Nur die Entlassung durch die Assistenzärztin war sehr verwirrend und unfreundlich. Erst wurde ich Entlassen, und der Arztbrief werde zugeschickt. Dann wurde ich abgefangen um ein Rö-Bild zu machen. Dann  sollte ich auf den Arztbrief warten, dann hieß es nach weiteren 45 Minuten der ist fertig und es wurde mir schon 2x gesagt ich sei entlassen! Und dann bekam ich ich noch Thrombosespritzen und Tabletten mit. Die hätte ich ja sonst gar nicht erhalten, wäre ich schon weg gewesen.","polarity":-0.125,"subjectivity":0.13,"year":2011,"month":7.0,"day":31.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1999,"name":"Krankenhaus Winsen","titel":"Ach, hat man Ihnen das nicht gesagt???","datum":"2008-11-06","fachbereich":"Innere","komment":"Um es gleich vorweg zu nehmen: Die Schwestern & Pfleger sollten hier mehr verdienen, als die Ärzte, denn einen solch freundlich und sozial-kompetenten Umgang habe ich selten erlebt! Ein dickes Lob auch an OA Dr. Dörner! Obwohl nicht mein behandelnder Arzt (aber ein Freund meines Hausarztes), kümmerte ER sich um jenes, was eigentlich die Stationsärzte hätten tun sollen&#8230; .Am 22. Dezember 2006, wurde ich auf Veranlassung meines Hausarztes für einen Tag stationär auf der Inneren (1B) aufgenommen. Verdacht auf Morbus Hodgkin. Zur Abklärung sollten Anamnese, Sonografie, Röntgen, Blutbild und ambulante Biopsie einesLymphknotens gemacht werden. Verbunden mit ewiger Warterei, wurde auch alles gemacht, bis auf die Biopsie &#8211; zu viele Notfälle. Da Weihnachten vor der Tür stand gab es den nächsten Biopsietermin am 02.01.2007 &#8211; Bitte??? Ein Arztgespräch bezüglich bereits gewonnener Erkenntnisse durch die Untersuchungen gab es nicht! Am 02.01. sollte ich mich um 6:30h wieder auf Station 1B melden, um stationär aufgenommen zu werden; dann sollte ich gleich um 7:30h in die chirurgische Ambulanz zur OP. Tja, ich traf eine Schwester, die mir dann sagte, dass die Aufnahmen die Stationsschwester mach, welche aber erst um 7:30h anfinge&#8230; . Warum zum Henker bestellt man mich dann zu 6:30h??? Gespräch gab es dann nur mit dem Chirurgen, welcher mich dann auch nachhause schickte.Zwei Tage später rief mich die Chefärztin im Büro an und fragte schnippisch wo ich denn sei. Ich hätte doch nach der OP 1 Woche bleiben sollen, zwecks weiterer Untersuchungen&#8230;(???). Ebenso flapsig entgegnete ich, dass ich im Büro sei, wo sie mich ja nun erreiche und das es generell von Vorteil wäre, den Patienten von der Terminplanung zu unterrichten! Am 08.01.2007 ging ich dann für die gewünschte Woche ins KH und es war eine Farce! Visiten fielen aus, ich wurde nicht über Untersuchungsergebnisse informiert usw. Ich war kurz davor den Saftladen wegen seelischer Grausamkeit zu verklagen und echt stinksauer! Einzig das Pflegepersonal und Dr. Dörner, welcher mir dann auch die Ergebnisse brachte (was er nicht hätte tun müssen), waren ein Segen.KKH-Winsen? NIE wieder!","polarity":0.0277777778,"subjectivity":0.0833333333,"year":2008,"month":11.0,"day":6.0,"gesamt":"unzufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":2000,"name":"Krankenhaus Winsen","titel":"Ich fühlte mich gut aufgehoben!","datum":"2008-09-01","fachbereich":"Orthopädie","komment":"Ich wurde im Juni 2008 operiert und bekam ein neues Hüftgelenk. Während der Aufnahmevorgang in der Verwaltung sehr zügig voranging, begann die lange Wartezeit auf der Station. Blutentnahme sowie das Ausfüllen der erforderlichen Formulare geschieht auf dem Flur in der Besucherecke. Das ist ein unmöglicher Zustand!!! Um 8:30 Uhr war ich im Krankenhaus, um kurz nach 11 Uhr bekam ich mein Bett zugewiesen.Die Unterrichtung und Einweisung zur Hüft-OP durch den Stationsarzt war sehr umfangreich; alle Fragen wurden eingehend beantwortet. Die Einweisung durch den Anästhesisten erfolgte bereits vier Wochen zuvor. Auch hier klare Erläuterungen, so dass kaum nachgefragt werden musste.Bewundernswert die Schwestern auf der Station, die trotz akutem Personalmangel gleichbleibend freundlich blieben und so manchen Sonderwunsch erfüllten bzw. möglich machten. Meine Anerkennung!Die Operation selber verlief ohne Komplikationen, die Betreuung nach der OP auf der Intensivstation war hervorragend.Alleine das Abendessen war einfallslos. Hier scheint der Rotstift das Regiment zu führen.","polarity":-0.0037037037,"subjectivity":0.037037037,"year":2008,"month":9.0,"day":1.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":2001,"name":"Krankenhaus Winsen","titel":"eine tolle gyn station","datum":"2008-02-11","fachbereich":"Frauen","komment":"2005 wurde ich mit einem mamatumor eingewiesen. ich wurde auf der gyn station sowohl menschlich als auch fachlich bestens betreut.gut, das mittagessen ist nicht berauschend dafür sind aber das morgen und abendbüffet einfach toll. man kommt aus dem zimmer raus und sieht auch mal die anderen patientinnen und kann sich austauschen. ich bin freiwillig zur brustangleichung wieder in dieses kkh gegangen.was leider fehlt in diesem krankenhaus ist eine psychologische betreuung für krebspatienten und andere. die ärzte geben sich zwar viel mühe aber eine professionelle betreuung wäre doch zu wünschen.","polarity":0.25,"subjectivity":0.2,"year":2008,"month":2.0,"day":11.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":2002,"name":"Krankenhaus Winsen","titel":"Herzlich","datum":"2008-01-02","fachbereich":"Entbindung","komment":"2007 habe ich meinen Sohn in Winsen zur Welt gebracht.Die Ärzte, Hebammen und Stationsschwestern waren alle super engagiert, immer freundlich und hilfsbereit. ich hatte das Gefühl das Interesse an mir und meinem Baby kommt wirklich vom Herzen!Mein zweites Kind möchte ich auf jeden Fall wieder in diesem familiären Umfeld zur Welt bringen.","polarity":1.0,"subjectivity":0.0,"year":2008,"month":1.0,"day":2.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":2003,"name":"Krankenhaus Winsen","titel":"Patienten ein lästiges Übel??","datum":"2007-10-22","fachbereich":"Hals-Nasen-Ohren","komment":"Über die Operation kann ich nichts weiter sagen, da bis jetzt alles in Ordnung ist. Im Krankenhaus wurde wohl alles was Erfassung und EDV angeht erneuert, die Krankenzimmer nicht. 3-Bett-Zimmer sind es zwar auch, aber immer noch für die gesamte Abteilung 3 Duschen auf dem Gang. Das Personal ist anscheinend chronisch unterbesetzt, aber in der HNO ist man als Patient ja gut zu Fuß. So kleine Serviceleistungen wie Kaffee und heißes Wasser sind nicht selbstverständlich. Änderungswünsche bezüglich Essen o.ä. eine echte Zumutung.Ein echtes Highlight war noch, dass meine Tamponade während des Frühstücks gezogen wurde, meinen Bettnachbarn ist der Appetit vergangen.","polarity":0.3047619048,"subjectivity":0.0,"year":2007,"month":10.0,"day":22.0,"gesamt":"weniger zufrieden","qualität":"unzufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":2004,"name":"Krankenhaus Winsen","titel":"Mein Krankenhauserlebnis in Winsen\/Luhe","datum":"2007-07-05","fachbereich":"Handchirurgie","komment":"Beim Sport ist mir der Knochen im Mittelfinger abgesplittert, dann habe ich mich gleich in das Krankenhaus begeben, wo ich auch umgehend operiert worde. Bis dahin war auch noch alles in Ordnung.Nur leider hatte der behandelne Arzt vergessen, den Blutstau abzulösen. So kam ich nächsten Tag zum Verbandswechsel und mein Finger war blau bis lila weiß. ... Die Schwester fragt dann nur \"kann ich den Blutstauring abmachen?\" wodrauf der Arzt angerannt kam und ganz entsetzt fragte \"was für ein Blutstauring?\".Seit dem ist mein Mittelfinger ab der Hand taub. Also wenn man was mit den Händen hat bloß eine andere Klinik aufsuchen!!!!!","polarity":-0.3,"subjectivity":0.0,"year":2007,"month":7.0,"day":5.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":2005,"name":"Krankenhaus Winsen","titel":"Ein empfehlenswertes Krankenhaus","datum":"2006-07-25","fachbereich":"Orthopädie","komment":"Ich wurde unter sehr großen Schmerzen mit Spinalkanalstenose in die Othopädie eingeliefert.Es wurde nicht sofort wie üblich operiert,sondern mittels Facetteninfiltration therapiert.Ich wurde nach 14 Tagen schmerzfrei entlassen.Ärzte und Schwestern waren sehr zuvorkommend und die Verpflegung war sehr gut.","polarity":0.85,"subjectivity":0.0,"year":2006,"month":7.0,"day":25.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"}]