[{"index":2734,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Die älteren Mitarbeiter in der Notaufnahme sind sehr bemüht ,die verdienen nicht nur ein Lob.Anderen fehlt Emphatie und Spass an der Arbeit.Super nette Oberärztin. Das aber bei einem Verdacht auf eine Schenkel Hernie nicht sofort ein MRT gemacht wird,der Patient erst wieder zum Hausarzt muss,unverständlich!  Labor Werte dauern ewig,das Labor vor Ort gibt es nicht mehr.Das ist Sparen am falschen Ende und keine Standort Sicherung.Schade.","polarity":0.0,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":3.0,"likes":3.0,"source":"googleMaps"},{"index":2735,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Chirurgie ist klasse. Mitarbeiter sind alle sehr lieb und bemüht. An der allgemeinen unterfinanzierung können die aber auch nix ändern.**2. Besuch zur ambulanten op. Die Orthopäden und chirurgen sind top. Wartezeiten sind normal. QualitaQ gejt hier vor quantit. Bin sehr zufrieden mit der behandlung. Da ist es mir auch egal, dass die toiletten aus den 70ern sind. Es ist kein hotel.","polarity":0.17,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2736,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Von der Zentralen Notaufnahme bis hin zur Stationären Behandlung lief alles einwandfrei,**Sowohl die pflegerische als auch die ärztliche Versorgung war hervorragend. Ich kann die internistische Abteilung nur weiterempfehlen. Ein Großes Dank an die Station 11\/12 für die stets nette und professionelle Versorgung, ich hab mich sehr gut aufgehoben gefühlt.","polarity":0.6666666667,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2737,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"HERVORRAGENDE Leistung bei Gelenkersatz mit künstlichem Hüftgelenk.**Ich kann die Klinik, insbesondere die ärztliche Leistung nur weiterempfehlen. Da lohnt sich auch eine weite Anfahrt (bei mir rd. 600km) um einen Eingriff auf medizinischem Höchstniveau vornehmen zu lassen.**Vorbereitung, OP, Betreuung nach dem Eingriff - einfach klasse!","polarity":0.2,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2738,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Schönes kranken Haus.**Nettes Personal und schöne Räumlichkeiten.**Desweiternen gibt es kaffe und Wasser umsonst zu trinken.****Sauber und ordentlich.**Im großen und ganzen bin ich seher zufrieden .","polarity":0.2,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":4.0,"likes":6.0,"source":"googleMaps"},{"index":2739,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Das Krankenhaus hat nicht mal ein stern verdient, aggressives Personal total unfreundlich Kein bisschen Mitgefühl oder Verständnis einfach nur sch****","polarity":0.0666666667,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2740,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Bei den Bewertungen wird einem Angst und Bange, jemals in dieses KH zu müssen. Glücklicherweise kann ich nur Positives berichten. Angefangen von den Mitarbeitern in der Notaufnahme über alle Pfleger\/-innen, Personal, welches Untersuchungen durchführte bis hin zu den Ärzten\/-innen waren alle kompetent und äußerst freundlich in der Neurologie. Vielen Dank für Ihre wertvolle Arbeit!","polarity":0.2,"subjectivity":0.125,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2741,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Dreckige Zimmer,Tapeten lösen sich an den Wänden,teilweise extrem unfreundlichen Personal usw. Nicht zu empfehlen","polarity":0.0,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":5.0,"source":"googleMaps"},{"index":2742,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Dies Krankenhaus ist eine echte Katastrophe, unfreundliche Ärzte und vom Pflegepersonal erst ganz zu schweigen. Man sollte dies Krankenhaus echt schließen","polarity":0.5,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2743,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"(Sehr) Alte Räumlichkeiten (war mir egal)**Fachlich gut eher Top und Menschlich auch Top. Bin Angstpatient, war dort Ambulant zur Patientenaufnahme dann zur OP (meine erste mit knapp 40 Jahren)  bin nach der OP noch**2 Tage dort gewesen. Das war auch noch genau über die Feiertage Weihnachten\/Silvester 2020 und im Januar 202. Auch genau in den schwierigen Zeiten zur Zeit und der schwierigen Personellen Situation, in der sich aber ALLE Krankenhäuser befinden. Ich hatte nie das Gefühl alleine gelassen wurden zu sein. Man hat sich oft erkundigt und war oft im Zimmer (Station 15)**Und auch die Ärzte und Oberärzte haben sich echt die Zeit genommen und in Ruhe mit mir gesprochen, alle Fragen und Anliegen konnten besprochen und geklärt werden, danke dafür.","polarity":0.1916666667,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2744,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war bereits öfter als mir lieb ist im Agnes-Karll (und auch in anderen Krankenhäusern). Ich bin immer sehr gut behandelt und gepflegt worden. Das Personal war immer freundlich.**Könnte das Krankenhaus mal saniert werden? Sicherlich. Ist das Essen manchmal nicht gut? Ja, das ist noch deutlich Luft nach oben.**ABER: Es ist ein Krankenhaus und kein Hotel!!! Das Personal ist unterbesetzt, unterbezahlt und überarbeitet. Und trotzdem freundlich! Wenn allerdings ein gehfähiger Patient ständig nach der Schwester klingelt, um sich Kaffee etc bringen zu lassen, dann wird der Ton verständlicherweise  schon mal rauher. Geld ist knapp und es gibt keine eigene Küche mehr. Alles wird aus Großküchen angekarrt und da wird billig produziert. Wenn man nicht das erste Mal im Krankenhaus ist, weiß man das und kann sich was mitnehmen oder bringen lassen. Ferner sollte man die Maschinerie dahinter nicht vergessen. Von der Aufnahme bis zur ersten Mahlzeit ist es kaum möglich, Essenswünsche zu realisieren. Das dauert halt seine Zeit, bis es in der Großküche ankommt.","polarity":0.2764705882,"subjectivity":0.1176470588,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":4.0,"likes":4.0,"source":"googleMaps"},{"index":2745,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Moin! Am 14.08.20 Radiusbruch am letzten Urlaubstag, in Eckernförde super behandelt, dann Überweisung nach Hannover. Am 15.08.2020 wurde ich dann nach 54 Lebensjahren eines besseren belehrt, zu sagen \"das gibt es nicht\"! Habe nur drei Üstra Stationen, darum kein Handy dabei., um 7 Uhr, am Sonnabendfrüh,, in der Notfallaufnahme,Laatzen, zu sein. Der erste Schreck, trotz gebrochener rechter Hand, Rechtshändler, alle sechs Seiten allein ausfüllen!Geht logischerweise nicht, ist dem Personal egal! Dann wurde der OP Termin am selben Tag angeboten, dafür herzlichen Dank! Hatte die Handy Nummer meiner Frau nicht im Kopf aber die E-Mail! Zitat von Schwester Käte:\" Sowas fangen wir erst gar nicht an\"! Per E-Mail die Frau informieren! Somit ich im  OP Kittel und OP Schlüpper  zum Taxi Stand , 100 Euro bezahlte für die Leistung \" Dein Mann wird operiert\" persönlich zu überbringen!Der Taxifahrer war irritiert, das sowas im deutschen Krankenhaus nicht möglich ist!  Er hat meiner Frau das gesagt! Sie war am psychischen Ende! Dann bin ich ein   Angstpatient, somit die Beruhigungstablette versprochen wurde aber nicht geliefert wurde! Dafür gab es keine Erklärung! Die darauf folgende Op war in der Vorbereitung die Hölle! Dann um 15 Uhr am Sonnabend nach der sehr erfolgreichen OP die Rückkehr ins Zimmer. Der ca. 70 Jährige, Bettgenosse, war respektlos . Die Schwester die mich dorthin brachte ignorierte die fehlende inakzeptable Situation, ich kam aus dem OP! Volles Radio, Lautes Besuchergespräch! Ich wollte nur noch schlafen, es ging nicht! Hatte zu dem Zeitpunkt 70h keinen Schlaf! Um, 22.15 Uhr.. die Nachtschwester war da, sagte ich das ich nun ca. 80 Stunden keinen Schlaf hatte..sie suchte eine leeres Zimmer, hat mich verstanden, sehr gut, wegen dem Idioten im Zimmer. fand keines! Um 06.00 Uhr , bis hierher hatte ich trotz  OP keinen Schlaf, volle Lautstärke Radio vom Bettnachbar. Die Schwestern waren machtlos! Ich ging dann am Sonntag morgen zu einem Rollstuhl, in einem der   leeren Krankenhaus-Gänge und wollte nur noch schlafen! Ging bis hierher nicht! Um ca.08.30 Uhr hörte ich das meine Person gesucht wird, ging ins Zimmer, antwortete das es mir sehr schlecht ging, forderte meine sofortige  Entlassung, bekam ein vier Augen Gespräch welches das hier zu lesende forderte! Vom Chefarzt, weil er meinte das sonst nix passiert! Ja was soll ich sagen! Das geht gar nicht! Zu Hause schlief ich dann 50 Stunden am Stück! Die OP war super habe bis heute keine Probleme. Alles andere sollte sich die Kllinikleitung anschauen! ( An alle Kassenpatienten, ich bin Privatpatient, somit es voll egal ist  welche Kasse zahlt!","polarity":0.0121621622,"subjectivity":0.0432432432,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":4.0,"source":"googleMaps"},{"index":2746,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"War mit meiner Tochter in der Notaufnahme,**so ein kompetentes und freundliches Personal habe ich schon lange nicht mehr erlebt. Haben Sie vielen Dank!","polarity":0.25,"subjectivity":0.75,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":3.0,"source":"googleMaps"},{"index":2747,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Ich hatte vor 5 Tagen eine OP am Kreuzband\/ Innenmeniskus, diese habe ich direkt im Agnes Karll Krh. durchführen lassen.**Die Voruntersuchung\/ Beratung und die OP am Knie verliefen einwandfrei. Es bleiben keine offene Fragen auch im Nachhinein nicht. Das Wichtigste: Die Ärzte sind TOP,  die Krankenpfleger ebenfalls, alle sehr nett die kümmern sich um Einen.**Vielen Dank nochmal für alles!","polarity":0.2666666667,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2748,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Ärzte und Pflegeteam von Notaufnahme und Intensivstation sind meine Lebensretter. Einfühlsam, stets auf Augenhöhe, kompetent. Trotz Dauerstress werden Diagnosen und Behandlungsschritte ausführlich erläutert, persönliche Wünsche erfüllt. Es geht menschlich zu. Habt vielen Dank, ihr Heldinnen und Helden!","polarity":0.4,"subjectivity":0.2,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2749,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Einfach nur unfreundlich. Wie wärs mit wenigstens einem Funken Einfühlsamkeit?!**Notaufnahme ist sehr chaotisch und sieht nicht klinisch sauber aus. Arzthelfer\/innen sind am schiefen - in Zeiten von Corona nicht sonderlich vertrauenserweckend.**Behandlung fehlerhaft - dadurch schmerzhaft und gefährlich.**Nach Möglichkeit einanderes Krankenhaus aufsuchen!","polarity":-0.275,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":6.0,"source":"googleMaps"},{"index":2750,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr sehr gut Dk und personal 👌👌👌👌👌","polarity":1.0,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2751,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Das Krankenhaus ist etwas in die Jahre gekommen. Mein behandelnder Arzt Prof. Dr. Rühmann ist dafür aber ein hervorragender Fachmann. Meine Hüft-OP war im ersten Anlauf bei einem Arzt in Hamburg nicht erfolgreich, ich hatte weiterhin Schmerzen.**Dann wurde im Prinzip die gleiche OP nochmals durchgeführt von Rühmann und ich muss sagen, er hätte es besser nicht machen können.Ich bin absolut schmerzfrei seit nun gut zwei Jahren.**Leider habe ich nun plötzlich auch links Beschwerden und suche definitiv nur ihn wieder auf.","polarity":0.3,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2752,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Leider nur ein Stern,trotz das man erwähnt hat das man kein Fleisch isst und Vegetarier ist,habe ich zum Mittag eine Paprika mit Hackfüllung und zum Abendbrot die Wurst auf dem Teller gehabt! Den morgen nach meiner OP gab es dann als Alternative zum Wurstbrot...Zwieback 😆**Einen Tag nach meiner OP freute ich mich sehr,mich ins Bett zu legen und ein wenig TV zu schauen ,nachdem ich die 3,90€ bezahlt hatte,womit überall im Haus Werbung gemacht wird,gab ich den Code im TV ein.Keine 2 min später kam nur noch ein standbild..Stecker gezogen und wieder neu hoch geladen.Leider blieb es dabei..klar machen 3,90 den Bären nicht fett,aber ich habe für eine Leistung bezahlt die es nicht gab. Meiner Zimmer Nachbarin ging es genauso! Blöde Masche den Leuten Geld abzuziehen..**Zu dem Personal kann ich sagen ; geht besser !","polarity":-0.3479166667,"subjectivity":0.0416666667,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":12.0,"source":"googleMaps"},{"index":2753,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Hab mich hier sehr gut aufgehoben gefühlt. Wunderbares Pflegepersonal und sehr gute Ärzte. Liebe Grüße an die Station 25.","polarity":0.6666666667,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2754,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Das Krankenhaus ist das letzte Loch. Personal einfach nur unfreundlich. Kein bisschen Mitgefühl oder Verständnis. In der Notaufnahme Blutspuren im wc, I'm Zimmer Blutspuren an der Fußleiste. Ich bin 3x innerhalb von 30 Stunden von anderen Ärzten eingewiesen worden weil die Blutdruck Werte von 135\/210 gemessen haben. Beim dritten Mal hat man mich über Nacht aufgenommen. Die Ärztin sagte sie hätte keine Lust mehr auf \"dieses Spielchen\". Sie würden mich zur Beobachtung aufnehmen und wenn der Blutdruck stabil ist wieder entlassen. Am ersten Tag hat man 2x gemessen, und nur weil ich es verlangt habe. Am zweiten Tag 1x. Dann entlassen obwohl ich angab stechende Schmerzen in der Brust zu haben. Weitere Blutdruck Messungen hat man mir verweigert. Bei hitamin- und glutenfreier Diät gab es Tomaten und Weizennudeln.**Wenn ihr also an eurem Leben hängt, dann geht im Notfall woanders hin.","polarity":-0.1107142857,"subjectivity":0.0714285714,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2755,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Ich hatte mir am 6.11 bei einem EScooter-Unfall das Handgelenk gebrochen und wurde von Privatperson ins Agnes Karll gebracht. Vom Empfang, über die Notaufnahme, die OP, der Aufwachraum bis zu Station waren alle beteiligten Ärzte und Pflegekräfte einfühlsam, aufmerksam und darauf bedacht mir schnell zu helfen. Wegen der Hygienebedingungen alleine und ohne Begleitperson hatte ich Angst. Aber diese wurde vom gesamten Personal ernst genommen, ich wurde getröstet und beruhigt und so gut begleitet das ich mich nicht einen Moment unwohl fühlte. Die Aufklärung vom Narkosearzt und Chirurg war tadellos und verständlich.****Von der Einlieferung zur OP vergingen keiner 3 Stunden, am Folgetag durfte ich wieder heim.****Wenn ich nochmal ins Krankenhaus muss und die Wahl habe, dann wäre das Agnes Karll das Haus meiner Wahl.","polarity":0.2571428571,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":8.0,"source":"googleMaps"},{"index":2756,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Vorab die ist ein KH und kein Hotel, ja das KH mag etwas in die Jahre gekommen sein,aber es wird nach und nach renoviert. Ich lag in einem Zimmer wo das WC mit einem 2 Zimmer geteilt wurde , und das war kein Problem eher  im Gegenteil.  Ich bin froh das es ein so gutes KH in diesem Raum gibt. Das Pflegepersonal ist Top freundlich immer nett und kompetent. Meine Erfahrung von der Station 15 bestes Beispiel Schwester P....Die Ärzte Top ich glaube besser geht es nicht. 06.02.2020 Einlieferung in KH Not OP Darmdurchbruch, der  goldene Reiter trabte schon an;**10 Koma danach noch auf der Intensiv Station 8 Tage auch hier die Pflege Top besser geht es nicht,  3 Tage Station A15.  Untersuchung für OP inklusive Gespräch  sehr gut.Am  27.10.2020 erneute OP der gleiche Oberarzt der mir  mein Leben im Februar gerettet hat, operierte mich auf meinen Wunsch ein 2 mal erfolgreich... Fazit  baulich okay verbesserungswürdig. Medizinisch Top, Fachlich Top, Pflege Top...  Wer medizinisch und pflegerisch gut betreut sein möchte, klare  Empfehlung...**Unfreundlichkeit habe ich in dem KH nicht  erlebt ,Mitgefühl Hilfe und Verständnis ja, egal wie gestresst das Pflegepersonal gewesen ist  ein Lächeln gab es immer...**Zu den Kommentar von Herr  Sch.... sorry aber ein**aufmerksamer Leser sieht hier nur eine Ungereimtheit nach der anderen.**03.01.2021... per Zufall grade eine Rezension über das KH gelesen.... Die am 30.12.**2020 geschrieben wurde..... keine Z.D.F. nur das übliche Gemotze  evtl. sogar von jemanden der in Corona Zeiten keinen besuchen konnte, oder warten musste....","polarity":0.5214285714,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":3.0,"source":"googleMaps"},{"index":2757,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Notfallaufnahme eines schwerstkranken Krebspatienten mit massiven Schmerzen wurde abgelehnt. Wegen Warnstreik? Wegen Inkompetenz? Die Region Hannover sollte diese Bruchbude schließen.","polarity":-0.25,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2758,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Kompetente Ärzte und Pflegepersonal die alles geben- Sehr zu empfehlen !!!","polarity":0.5,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2759,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"sehr gutes Krankenhaus mit super freundlichen Fachpersonal sehr freundliche Ärzte die einem auch wirklich alles gut erklären einfach super!!**Diese Klinik kann man nur empfehlen ich habe mich von der 1.Minute an gut aufgehoben gefühlt, großes Danke!","polarity":0.925,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":6.0,"source":"googleMaps"},{"index":2760,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Was ist das bitte für ein Sch***** Krankenhaus! So freche Krankenpflegerin auf der Station 15! Also ich würde mir das echt mehrmals überlegen ob ich dorthin gehen würde! Ich übertreibe es nicht, meine Mutter wurde ab 12Uhr Ambulant operiert ... sie wurde direkt nach der Op in ein Zimmer auf die Station gebracht (in kein Aufwachraum!!!)... dank Corona durfte keiner zu ihr, was auch verständlich ist aber uns wurde keine Auskunft gegeben!!! Wir wussten bis 21Uhr nicht ob es ihr gut geht, oder wie die OP verlaufen ist!!!! Nach mehrmaligem Anrufen wurde uns immer frech und patzig geantwortet das wir warten sollen( 17Uhr war die Entlassung geplant) aber keiner hat uns Angehörigen mal informiert!!! Finde es einfach nur lächerlich","polarity":0.05,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":8.0,"source":"googleMaps"},{"index":2761,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Ich hatte hier eine aufwändige Schulter - OP und bin rundum begeistert. Kompetenz, Freundlichkeit und Effizienz wurden auf meiner Station groß geschrieben. Vielen Dank an alle Mitarbeiter, die sich so gut um mich gekümmert haben!","polarity":0.7555555556,"subjectivity":0.1111111111,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":6.0,"source":"googleMaps"},{"index":2762,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Super Arbeit!****Ich habe mir beim Auskugeln meiner Schulter die Gelenklippe an der Schultergelenkspfanne abgerissen. Mein Orthopäde empfahl mir daraufhin die Schulterchirurgie im Agnes Karll empfohlen, da diese her Weltruf genieße. Fazit: Ich bin nie besser behandelt worden als hier.****Von der Erstaufnahme über OP und Physiotherapie bis zur Entlassung habe ich ausschließlich freundliche, kompetente Menschen angetroffen. Die OP wurde so gut durchgeführt (arthroskopische Fixierung der Gelenklippe mit Knochenankern und Fäden), dass ich schon wenige Tage nach der OP so gut wie gar nicht mehr merke, dass ich überhaupt operiert wurde.****Der Operateur persönlich hat mir nach der Operation alles bildlich erklärt, was genau gemacht wurde und die Schwestern und der Stationsarzt waren immer hilfsbereit und freundlich.****Für diejenigen, die sich über den Komfort beschweren, habe ich nur eine Botschaft: Anscheinend wart ihr nicht krank genug, wenn ihr die Zeit findet, euch über solche Kinkerlitzchen zu echauffieren. Seid froh, dass hier nicht an der Kompetenz gespart wird, wie in vielen anderen Kliniken.","polarity":0.2564814815,"subjectivity":0.1222222222,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":4.0,"source":"googleMaps"},{"index":2763,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wurde am 23.01. von Frau Dr. med. Lerch operiert und bin sehr zufrieden mit der Operation und dem Verlauf . Allerdings möchte ich die Bewertung auch für die Station und vor allem die Krankenschwestern\/ Krankenpfleger aussprechen . Toller Service und sehr freundlicher Umgang","polarity":0.6666666667,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2764,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Behandlung war ganz ok, aber der Notarzt hat mein Handy und Brieftasche so wie Warme Kleidung zu Hause liegen lassen. Als ich fragte wie ich nach Hause kommen soll bei der entlassung sagte man mir keine Ahnung ein Taxischein bekommen sie nicht da sie zu Jung sind.****Es war Kalt draußen, ich hatte Schmerzen von der Prellung und ich wohne 20km entfernt, hatte keine Warme Jacke, keine festen Schuhe, kein Handy, keine Brieftasche,nichts. Absolute Zumutung, das war kein Spaß für mich.","polarity":0.13125,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2765,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Ich bekam eine neue Hüfte,freue mich auch schon auf die zweite  .Top Ärzte und Schwestern....gutes Essen 🤣🤣","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2766,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wurde hier orthopädisch\/chirurgisch behandelt. Hatte einen sehr kompetente und freundliche Ärztin, die sich gekümmert hat. Bei der Aufnahme und ein mal die Woche wurde die Visite unter anderem durch den Chefarzt durchgeführt. Das Personal auf der Station war stets sehr nett und zuvorkommend. Der Tag auf der Station ist sehr strukturiert und man wartet eigentlich nie länger als nötig.**Klar, die Einrichtung ist in die Jahre gekommen und der Essenslieferant hat kein Michelinstern. Aber man ist ja auch nicht in einem Hotel.**Ich danke dem Haus für die erfolgreiche Behandlung!","polarity":0.46875,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2767,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Vorwiegend sehr freundliches und kompetentes Personal. Überaus schmackhaftes Essen. Zustand der Stationen lässt leider zu wünschen übrig, da dringend renovierungsbedürftig.","polarity":0.3333333333,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":15.0,"source":"googleMaps"},{"index":2768,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Meine Tochter konnte mit ihrem Fuß nicht auftreten. Anstatt eines guten Tag kam sofort ein \"was wollen sie? Wir haben keine Schienen mehr\". Ohne sich den Fuß anzuschauen, wurden wir weggeschickt. Man hätte zumindest mal Röntgen können, evtl. würde ein Verband die Schmerzen lindern. Echt fassungslos, was denkt sich diese Ärztin !!!!","polarity":0.0,"subjectivity":0.125,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":9.0,"source":"googleMaps"},{"index":2769,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Ich bin das 2 mal hier,und würde immer wieder kommen. Die Ärzte und Schwestern sind einfach toll. Natürlich ist das Krankenhaus nicht das neuste,ich möchte hier aber auch nicht einziehen. Wichtig ist das hier alle Komponenten und freundlich sind.","polarity":0.675,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2770,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr nettes Pflegepersonal. Ärzte sind kompetent man fühlt sich hier gut aufgehoben","polarity":1.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2771,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Zwei Mal Op gehabt. Alles gut. Was erwartet man mehr.","polarity":0.3333333333,"subjectivity":0.3333333333,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":4.0,"likes":9.0,"source":"googleMaps"},{"index":2772,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Das schlimmste Krankenhaus, das ich kenne. Überfordertes, aggressives Personal, an dem es zudem an allen Ecken und Enden mangelt. offensichtliche Fehler im Klinikalltag schon in Standardabläufen.  Viele Leute in der Region haben ähnliche Erfahrungen und speziell alte Leute, die relativ vital dort eingeliefert werden, kommen oft mit den Füßen zuerst wieder raus. Auch das habe ich immer wieder von verschiedenen Leuten gehört. Das Krankenhaus hat einen katastrophalen Ruf und man hört immer wieder schreckliche Sachen, die man z.B. von der MHH in dieser Form nicht hört. Ich würde niemandem raten, sich oder Verwandte ins Agnes Karll einzuliefern, es sei denn, man ist scharf auf deren Erbschaft.","polarity":-0.3785714286,"subjectivity":0.0714285714,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2773,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Das Krankenhaus hat nicht mal ein stern verdient. Die haben meiner Mutter das Leben versaut, sie sollte eine Schulter op bekonmen neues Gelenk. Die narbe sah schon gruselig aus. Seid dem ist arm untauglich hat schmerzen und muskel und nerven dauerhaft geschädigt. Sie hat dadurch ihre Mobilität verloren und ist dadurch in ein tiefes Loch gefallen. Unfassbar was es für krh gibt.","polarity":-0.3333333333,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":8.0,"source":"googleMaps"},{"index":2774,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Leider sehr schlechte Erfahrungen gemacht ! Bin auf einem Samstag nach meinem Urlaub in das AKK weil ich nicht mehr laufen konnte ( im Urlaub wohl unbemerkt umgeknickt)der Arzt ,unfreundlich arrogant genervt, meinte ich wäre kein Notfall,Fuß wurde geröntgt ( Bild wurde  nicht gezeigt)Voltaren Verband und ich könnte**arbeiten gehen !! Kurz  : ich bin 7 Wochen mit einem Wadenbeinbruch rumgelaufen dank Orthopäden ist alles gut zusammen gewachsen.**Leider muss man hier 1 Stern anklicken!","polarity":-0.125,"subjectivity":0.125,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2775,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Nettes kompetentes Pflegepersonal und gute Ärzte. Essen schmeckt gut. Zimmer auch sauber und modernisiert. Hatte eine Knie OP und war 4 Tage dort. Ich kann es wenn's ums Knie geht weiter empfehlen.","polarity":0.6,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":7.0,"source":"googleMaps"},{"index":2776,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Die Notaufnahme dieser Einrichtung soll wohl eher der Abschreckung der Patienten dienen. Ich war innerhalb eines halben Jahres zweimal wegen heftiger Schmerzen dort und zwar außerhalb der Öffnungszeiten niedergelassener Ärzte (nachts bzw. Wochenende). Beide Male wurde ich schon am Empfang angepflaumt, warum ich nicht zu anderen Zeiten zu einem Arzt gehe. Es wurde nur oberflächlich untersucht, auf meine Fragen wurde nicht eingegangen. Wenn ich unbedingt darauf bestehen würde, könnte man ein Röntgenbild machen. Mir wurden Schmerztabletten verschrieben, die ich aufgrund Wechselwirkungen gar nicht nehmen darf. Das Interesse an meiner Vorgeschichte war aber gleich null.  Kein Rat, kein schmerzstillender Verband, nichts. Bei allem Verständnis für die Situation der Notaufnahmen. Aber die wenigsten Patienten begeben sich aus Langeweile dorthin.","polarity":-0.07,"subjectivity":0.08,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":2.0,"likes":11.0,"source":"googleMaps"},{"index":2777,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Vor ein paar Jahren da gewesen wegen starker Magenschmerzen. Über Nacht dort geblieben, bei der Untersuchung stellt der Arzt fest dass Gallensteine da sind und eine Gastritis die behandelt werden soll. Aussage, so lange die Galle keine Probleme macht brauchen wir nichts zu machen. Auf meine Frage bei der Entlassung ob ich beim Essen etwas vermeiden sollte kommt die Antwort\" das merken die dann schon\"**Eine Woche später ins Clementinenhaus gekommen wegen akuter Gallenkoliken, Galle stand kurz vor den platzen und war hochgradig entzündet, Arzt entsetzt dass man mich 1 Woche vorher mit derart massiven Gallensteinen einfach weggeschickt hat. Für innere Medizin auf jeden Fall das AKK meiden!! Orthopädie andererseits sehr gut, habe ich aber nur als Besucher mitbekommen.","polarity":0.0708333333,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":5.0,"source":"googleMaps"},{"index":2778,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Die leute am Empfang der Notfallaufnahme sind  extrem unfreundlich die Ärztin genau so wir wurden einfach unhöfflich behandelt und haben uns sofort von dort entfernt Also ich kann es niemandem weiterempfehlen!!! Lieber sterbe ich als da nochmal hinzugehen","polarity":-0.075,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":4.0,"source":"googleMaps"},{"index":2779,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Blinddarmentzündung gehabt. War vier Tage hier und kann nichts negatives sagen.","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":4.0,"likes":1.0,"source":"googleMaps"},{"index":2780,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Meine Mutter wurde bei der Notaufnahme aufgenommen. Positiv war, dass sie sehr umfangreich untersucht wurde. Neurologisch usw.**Negative Erfahrungen habe ich mit der Vetretung vom Sozialdienst gemacht. Antragsstellungen, die für eine Unterbringung in einer Kurzzeitpfelgeeinrichtug wichtig sind (Zeitdruck wegen Entlassungstermin), werden gerne auf die Angehörigen abgewälzt.**Die Vetretung war auf meine dringliche Bitte hin, Antragsformulare für die Kostenübernahme beim Sozialamt auszudrucken sehr unfreundlich.**Der Herr sah sich dafür nicht zuständig und ich als Tochter müsse das machen. Pflegeinrichtung wurde von mir gefunden, weitere Unterstützung beim ganzen Antragsprocedere wurde mir von dem Herrn verwehrt. Daher keine gute Bewertung.","polarity":0.025,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":2.0,"likes":8.0,"source":"googleMaps"},{"index":2781,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war zwar nur in der Radiologie aber alle nett und freundlich für alle Frage  immer offen und sorgen sich gut. Kann man echt weiter empfehlen .","polarity":0.9625,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":5.0,"source":"googleMaps"},{"index":2782,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Nettes Personal  wie Pfleger und Reinigungspersonal  , sehr gute Ärzte, aktuell liege ich hier da mein Knie operiert wurde.**Werde im Sommer auch meine Hüfte hier**versorgen lassen. Essen macht satt und das reicht mir vollkommen.","polarity":0.5666666667,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":10.0,"source":"googleMaps"},{"index":2783,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Ich hatte auf einer Radtour von Stuttgart zur Ostsee einen**Sturz, bei welchem ich mir das Schlüsselbein brach.**Glücklicherweise nahe der Klinik in Laatzen.**Bin Sonntag früh in die Notaufnahme.**Es wurden Röntgenbilder gemacht und mir aufgrund der Schwere**des Bruchs auch gleich eine OP am selben Tag (!!) vorgeschlagen,**welche ich auch gerne annahm.**Der Knochen wurde in die ursprüngliche Position gebracht und**mittels einer Titanplatte mit Schrauben fixiert.**Die Wunde wurde geklammert. Nur noch eine sehr dünne Narbe**ist jetzt, nach zwei Wochen, (kaum noch) zu sehen.**OP und auch die Versorgung auf der Station waren vorbildlich.**Sehr freundliches Personal, nie gestresst.**Nach nur zwei Tagen Klinikaufenthalt konnte ich meine Reise**fortsetzten, allerdings mit dem Zug (S-Bahn direkt vor Klinik).**Vielen Dank an die Klinik Laatzen. Besser geht's nicht.","polarity":0.1346153846,"subjectivity":0.0769230769,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":5.0,"likes":5.0,"source":"googleMaps"},{"index":2784,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Das Personal, die Ärzte und die med. Einrichtung hat 5 Sterne verdient, aber wegen des schlechten Zustands der Einrichtung bezüglich Unterbringung, der Verpflegung und dem Fehlen von WLAN in vielen Bereichen (sollte in der heutigen Zeit Standard sein) sowie der grusligen Bildqualität beim TV-Empfang gibt es eine Abwertung. Anstatt das Geld in eine flughafenähnliche Empfangshalle im Siloah zu stecken, hätte man es hier vom KRH investieren sollen","polarity":0.0,"subjectivity":0.5,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":3.0,"likes":12.0,"source":"googleMaps"},{"index":2785,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Bitte Agnes Krankenhaus meiden.**Unfreundliches Pflegepersonal. Die sollten lernen mit Patienten einfühlsamer umzugehen.**Krankenzimmer eine Zumutung. 4.Betten in einem Zimmer???? Und eine Toilette?? Die nicht einmal hygienischen ist. Stinkt nach Urin. Eine Schande für Deutschland","polarity":0.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":10.0,"source":"googleMaps"},{"index":2786,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Unsauber! In die Jahre gekommen!Unübersichtlich!**Med .Personal gut und freundlich!**Aber jemanden, der humpelt und Schmerzen hat..sorry auf die Frage hin, ob ein Geldautomat dort ist ( um Parkkosten zu bezahlen!!!)  zum Leine Center humpeln zu lassen! Frechheit!  Ich bin auch vom Fach...ein Krankenhaus muss auch Service anbieten...Denn Patienten bringen Geld!!!","polarity":0.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2787,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Die Behandlung erfolgte durch eine sehr kompetente Ärztin. Auch das übrige Personal war sehr freundlich und patientenorientiert. Wie in jeder Notaufnahme sollte man allerdings etwas Geduld mitbringen.","polarity":0.6666666667,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":10.0,"source":"googleMaps"},{"index":2788,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wurde auch nicht gut behandelt von mache  Ärzte","polarity":-0.5,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":3.0,"likes":9.0,"source":"googleMaps"},{"index":2789,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"kann nichts schlechtes berichten. Mein Papa liegt jetzt seit 6 Tagen wegen einer defekten Herzklappe dort. Zu Beginn hatte ich zunächst unfreundliche Schwestern am Telefon, aber nachdem ich Verständnis für auch deren Situation\/Stress gezeigt habe, der Beruf ist alles andere als leicht, die Bezahlung wirklich nicht gut, habe ich meinen Papa erstmal übers Stationstelefon erreicht, da ich eine Strecke knapp 90 Kilometer fahre. Und die Ärtzin gab mir Auskunft, wie es mit ihm weiter geht. Also alle echt lieb.","polarity":0.05,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":4.0,"likes":4.0,"source":"googleMaps"},{"index":2790,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Schade ... Wegen eines Sonnenschlags eingeliefert .. anfangs super Kompetenz in der Notaufnahme .. auf der Station liege ich selber seid 4 Tagen keine Behandlung oder Mal geschaut ob etwas passiert ist keinerlei Diagnose gestellt oder Mal CT oder so gemacht  . Meine Gesundheit ist immer noch nicht das beste . Die meisten Pfleger sind nur unfreundlich ...bloß nicht ansprechen man stört beim Kaffee !","polarity":-0.6666666667,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":8.0,"source":"googleMaps"},{"index":2791,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wurde vor 4 Jahren von Prof. Rühmann und seinem Team an der rechten Hüfte operiert. Super OP tolle Versorgung und bis heute alles ohne Probleme. Vielen Dank dafür.","polarity":0.3333333333,"subjectivity":0.3333333333,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":4.0,"likes":9.0,"source":"googleMaps"},{"index":2792,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war 2 Stunden in der Notaufnahme, bei mir wurde Blut abgenommen,ein EKG geschrieben und Ultraschall vom Bauch gemacht,**dann bin ich nach hause entlassen wurden und wo ich mir dann den Entlassungsbrief durchgelesen habe stellte ich fest das die Ärztin noch weitere 7 Untersuchungen eingetragen hatte die Sie gar nicht bei mir machte.","polarity":-0.4666666667,"subjectivity":0.2666666667,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":9.0,"source":"googleMaps"},{"index":2793,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war im März wegen eines Abzesses in der Notaufnahme. Natürlich musste ich warten, da in der Zwischenzeit schwerwiegendere Fälle vorgezogen wurden. Die Reihenfolge der Behandlung richtet sich nach Dringlichkeit der Behandlung, nicht nach der Reihenfolge der Anmeldung, und das ist auch richtig so. Ich wurde noch am selben Tag operiert und fühlte mich rundum gut durch das freundliche Team betreut. Auch die Wundversorgung in der Ambulanz am nächsten Tag war gut und unkompliziert.","polarity":0.71,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":8.0,"source":"googleMaps"},{"index":2794,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Unfreundliches Klinikpersonal,hier ist echt Handlungsbedarf. Alt und sehr steril eingerichtet auch hier müsste was passieren. Keine vernünftige Auskunft was den Angehörigen wirklich fehlt. Mich würde in dieses Krankenhaus keiner rein bekommen.","polarity":0.125,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":8.0,"source":"googleMaps"},{"index":2795,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Einer alten Dame wurde der Einfachheit halber lieber ein Katheter gelegt, anstatt sie auf die Toilette zu begleiten. Durchgängig schlecht gelauntes, unhöfliches und mürrisches Pflegepersonal erlebt. Organisation relativ chaotisch empfunden. Das Gebäude selbst sollte wohl besser abgerissen werden. Bei diesem desolatem Zustand kann eine Renovierung nicht wirklich der Verbesserung dienen. Im Vergleich zu anderen Kliniken in der Region hat dieses KH eine Beton-6 verdient","polarity":-0.25,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":5.0,"source":"googleMaps"},{"index":2796,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Meiner Meinung nach respektlos kamm mit einem vertrauten her und der eine arzt lacht einfach über die Schmerzen meiner vertrauten Person.","polarity":0.2333333333,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":7.0,"source":"googleMaps"},{"index":2797,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Wartezeiten oder sonstiges kann ich nicht beurteilen aber die optischen Zustände sind eine Katastrophe. Kabel schauen aus der Wand (offensichtlich Strom), Löcher im Boden direkt an den Fahrstühlen und noch einige Mängel die ich hier nicht aufzählen möchte. Der Eingangsbereich wurde zwar modernisiert doch auch hier hängen die Kabel für jeden zugänglich von der Decke. Für ein Krankenhaus geht sowas gar nicht.","polarity":0.2125,"subjectivity":0.2,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2798,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Ich hatte einen Arbeitsunfall, bei dem ich mir die Hand verletzt hatte. Kurz vorher angerufen und erkundigt, ob ich schnell vorbeikommen könnte. Bei der Notfallaufnahme wurde ich dann auch ohne Krankenkassenkarte sehr schnell und vernünftig behandelt. Die Wunde wurde fix genäht, Schmerzmittel verschrieben und durch war ich. Die Ärztin war top!","polarity":0.31,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2799,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Kompetente Ärzte, freundliches  Pflegepersonal. Leider befindet sich das Krankenhaus im Umbau (was es bitter nötig hat). Aber es kommt ja auf die gesundheitliche Behandlung an und diese ist vom Feinsten!","polarity":0.0,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":4.0,"likes":2.0,"source":"googleMaps"},{"index":2800,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Also, ich muß noch etwas ergänzen....die Ärzte und Schwestern sind wirklich sehr nett, kompetent und bemüht....ändert leider nicht sooooo viel am Wohlfühlfaktor......denn ich bin geschockt von dem Zustand des Zimmers.**3 Bett Zimmer.....uralt.....gut damit könnte man noch leben....aber dreckig....die Wand sieht aus, als hätte Jemand dagegen gepinkelt und gekotzt....und ja, man könnte es durchaus wegwischen, haben es ausprobiert.**Das “Bad“ im Zimmer ist aus Vorkriegszeiten und riecht wie ein Katzenklo....nur mit Vorhang...die Toilette von 2 Zimmern begehbar....also für 6 Leute....**Dusche auf dem Flur....**Kabel hängen rum....Risse in den Wänden.....mir fehlen die Worte.","polarity":0.0,"subjectivity":0.0666666667,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":2.0,"likes":4.0,"source":"googleMaps"},{"index":2801,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war 6 Stunden in der Notaufnahme wegen einer Infektion am Bein. Nach 6 Stunden wurde ich dann endlich mal angeschaut. Bis dahin war das Personal eher unfreundlich bis auf einer mit dem man reden konnte.****Nachdem ich untersucht wurde, wurde ich zu meinem Hausarzt geschickt. Dazu muss man sagen das es aussah wie Burreliose. Sie meinten sie haben da nicht die Möglichkeit der Diagnostik.****Also können sie kein Blut abnehmen ?!****Ich wurde nicht ernst genommen und in Unwissenheit nach hause gelassen.****Ich empfehle es nicht weiter!!!!","polarity":0.0,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":5.0,"source":"googleMaps"},{"index":2802,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Fachkräfte überwiegend sehr nett und kompetent, aber bei den Wartezeiten kann man selbst ein Studium zum Arzt machen.","polarity":1.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":1.0,"likes":4.0,"source":"googleMaps"},{"index":2803,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"1 Stern ist übertrieben! Reines Wirtschaftsunternehmen. Ärzte und Chefarzt sind Unterirdisch! Pflegepersonal fand ich super, müssen leider zu oft den Müll der Ärzte grade biegen  Essen fand ich auch ok.**Also wenn man es sich aussuchen kann, bitte nicht ins Agnes-Karll-Krankenhaus!","polarity":0.2,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":13.0,"source":"googleMaps"},{"index":2804,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Ein grauen!!! Das Menschen, vor allem kranke, so behandelt werden. Termin zur OP Besprechung werden nicht vergeben, nach stundenlangem warten ( 15-18:30 uhr) sagt die schwerster das der behandelnde Arzt um 15:30 gegangen ist.... Das ist unprofessionell, Menschen unwürdig, Verantwortungslo und vieles mehr! Und das alles mit einem gebrochenen Fuß!!!!","polarity":-0.4027777778,"subjectivity":0.0555555556,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2805,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Ich lag ein halbes Jahr in diesem Krankenhaus...Wenn die Verpflegung nur 10% so gut wäre, wie das Personal...man könnte vom Paradies sprechen. Leider ist die Verpflegung derart schlecht ( Frühstück ist alles eiskalt incl. Besteck, Mittags alles zerkocht und pappig und der krönende Abschluss ist der Abend dann mit trockenstem Brot, viel zu wenig Belag und was man hier Salat nennt, würde ich keinem Tier vorsetzen wollen).**Seitens des Personals wird mit leidiger Stimme erklärt, daß es a der Großküche liegt...und sie haben Recht. Wenn man die Leidenschaft zum Job der Pflegekräfte beurteilen will, muss man sagen: Große Klasse mit Herz und Engagement trotz des Personalmangels und des bescheidenen Dienstplans.**Fazit: Personal Weltklasse, Attraktivität des Hauses, seiner Zimmer und der Verpflegung...vernichtend!","polarity":0.1666666667,"subjectivity":0.1666666667,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2806,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Ich kann nur positives feedback geben  ein super Krankenhaus ,wurde super betreut.  Kam mit kräftigen Bauchschmerzen an die nicht weg gingen, die Ärzte haben alles getan um festzustellen was es genau war, nach 2 tagen wurde ich operiert und es war alles in bester Ordnung hinterher , manche Pfleger waren sehr sehr nett, manche Hausdrachen ,top Ärzte die sich um ihre Patienten kümmern****Mein Fazit \" super Krankenhaus, top personal, und viele Patienten und Besucher sind einfach zu anspruchsvoll das sie denken es wäre ein Hotel \"","polarity":0.37,"subjectivity":0.1,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":8.0,"source":"googleMaps"},{"index":2807,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war schon in vielen Krankenhäuser doch das scheint mir ein Krankes Haus zu sein. Wie meine Vorredner stimme ich zu: unhöflichliches Personal und inkompetent. Man wartet Stunden im Warteraum und am Ende wird einem gesagt der Arzt hat das Haus verlassen, probieren Sie ihr Glück morgen.**Fazit: Lieber verrecken oder einen Schamanen aufsuchen als sich in die Hände von geldgeilen und asozialen Menschen zu begeben.","polarity":-0.675,"subjectivity":0.25,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":2808,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"So einen unfreundlichen Arzt hab ich noch nicht erlebt. Patienten werden vor die Wahl gestellt und ihnen wird die notwendige OP verweigert. Nie wieder","polarity":-0.3333333333,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":2809,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Etwas in die Jahre gekommen. Personal ist größtenteils nett. Notaufnahme etwas versteckt im Keller.","polarity":0.1,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":3.0,"likes":1.0,"source":"googleMaps"},{"index":2810,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wurde zur Op an meinem Knie im KRH aufgenommen.Die Aufnahme war echt super,es ging zügig und das Personal war echt freundlich. Weil die Aufnahme etwas länger dauert, gab es Marken für die Cafeteria. Dort war das Essen echt gut. Als ich mit der Aufnahme durch war und auf die Station geschickt wurde, bekam ich ein Doppelzimmer für mich alleine. Ich dachte mir bis dahin, das ich echt Glück gehabt habe mit dem Krankenhaus.Doch jetzt kommt ein kleines aber! Mein Abendbrot war echt schlecht. 2 Scheiben Brot, ein bisschen Butter, 2 Scheiben Wurst und eine Scheibe Käse. Ich fragte mich echt ob ich zur Diät oder zur Knie op da bin. Ich habe im Fernsehen gesehen das selbst Leute die im Gefängnis sitzen mehr bekommen. Mir fehlen leider echt die Worte. Das war mein erster Tag hier und ich werde meine Erfahrungen im KRH Laatzen weiter mit euch Teilen.","polarity":0.3636363636,"subjectivity":0.0909090909,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":4.0,"likes":1.0,"source":"googleMaps"},{"index":2811,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Nie,wieder dieses Krankenhaus!**Heute habe ich meine 91jährige Mutter die seit einer Woche als Notfall aufgenommen wurde besucht und ich war geschockt,ärgerlich und traurig wie man mit alten Menschen auf einer Neurologischen Station umgeht.**Es ist Menschenunwürdig. Nach einer Fahrt von 3Stunden kam ich heute 12Uhr mittags dort an und meine Mutter war noch nicht gewaschen und angezogen geschweige denn das Frühstück war abgeräumt.**Schrecklich!!!","polarity":-0.4,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":2.0,"likes":0.0,"source":"googleMaps"},{"index":2812,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Unakzeptabel!!!!!**Unfreundlich, tendiert zu Aggressivität!**Keine Beratung!**Keine richtigen Ärzte! Keine Diagnose!**Humpelnd gekommen und ohne richtige Untersuchung, geschweige denn Röntgen abgewimmelt!**Handlungsbedarf!!!!! Fachpersonal Kontrolle!!!","polarity":-0.25,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2813,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Widerlicher vergammelter Dreckstall, dazu unfreundliches und inkompetentes Pesonal.**Das Haus sollte abgerissen werden.**Finger weg !!!!","polarity":-0.5,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2814,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Überwiegend sehr unfreundliches Personal, genervt von geriatrischen Patienten. Unprofessionell - hier fehlt Druck von oben. Ärztliche Betreuung in Ordnung.","polarity":-0.6666666667,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2815,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wurde bisher immer gut wieder zusammengeflickt. Pflegepersonal war immer freundlich. Ärzte zum Teil etwas hochnäsig. Essen war okay.","polarity":0.325,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":4.0,"likes":0.0,"source":"googleMaps"},{"index":2816,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"KEINE EMPFEHLUNG!**Wenn möglich, das KH meiden. Die Eingänge in den Arm werden von den Ärzten gelegt - der Arm meines Mannes - Blau! Hier muss man hinzufügen, dass mein Mann was das angeht, normalerweise sehr unempfindlich ist. Wir baten zweimal freundlich um einen Eingangswechsel aufgrund von Schmerzen! Mir sagte man, er solle kurz warten. Aber es kam keiner! Und meinem Mann sagten Sie folgendes:”Stellen Sie sich nicht so an, der Zugang bleibt.”****Unfreundliche Schwestern sind genervt von Patienten! Nach Aufenthalt mit Übernachtung in der Notaufnahme ( nicht nur in den Finger geschnitten ) muss auch noch das Particket bezahlt werden! Das Krankenhaus unendlich runtergekommen! Wie sollen die Leute da eigentlich gesund werden? Ausversehen zog ich an der Notfallschnur, die hing direkt neben der Lichtschnur, der 1 qm großen Toilette, die sich sechs Patienten mit Darmschwierigkeiten teilten!!! Der Stau war vorprogrammiert wie auf der A2! Um den Schwestern zu sagen, dass es ein Versehen war, traf ich absolut KEINEN an. Zurück im Krankenzimmer, kam eine genervte Krankenschwester nach ca. 10 min mit den Worten: JÄÄ?!?****Mein Mann durfte bei Einlieferung nichts zu sich nehmen, ständig kam eine verwirrte Schwester ins Zimmer mit Mittag, Abendbrot usw.! Chaotischer ging es nicht. Absolut SCHLECHTES Krankenhaus und reines Wirtschaftsunternehmen!","polarity":0.0464912281,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2817,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war im Winter 2015 wegen eines Sturzes im AKK. Dort erklärte ich meine Symptome und wo meine Schmerzen sind. Ich wurde an sich gut behandelt. Nur wurde mir nur Schmerzmittel und Ruhe verschrieben, wobei ich arbeiten musste und mir daher keine Ruhe leisten konnte.****Der Arzt sah sich meinen Arm nur oberflächlich an und fragte mich wo sie Schmerzen sind (Was an sich nicht falsch ist, nur aufgrund meiner Schmerzen, konnte ich nicht genau sagen, wo es am stärksten ist).**Dazu wurde mir kein Bericht gegeben und ich darf dem AKK nun hinterher telefonieren, um meinen Bericht zu bekommen.****Da ich nun bei einem anderen Arzt in Behandlung bin, brauche ich meinen Patientenbericht, um weiter behandelt werden zu können.**Mir wurde gesagt, dass mein Bericht auf dem Weg ist (das war am Montag vor 2 Wochen) mein Bericht ist bis heute nicht da!****NIE WIEDER!!","polarity":0.06,"subjectivity":0.0,"year":2016,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2818,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Eingangsuntersuchung nicht patientenfreundlich. Es dauert ewig (6 Stunden), passieren tut da nicht viel (Action ca. 1 Stunde, vielleicht). Die Behandlung selbst war state of the art. Tolles Personal, freundlich den Menschen zugewandt und in jedem Moment kompetent. Ich habe mich bestens behandelt gefühlt.","polarity":0.1666666667,"subjectivity":0.1666666667,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":4.0,"likes":0.0,"source":"googleMaps"},{"index":2819,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Das Pflegepersonal in der inneren Chirurgie ist sehr zuvorkommend und freundlich, so auch in der Notaufnahme und im.Aufwachraum, sehr fürsorglich. Einzelne Behandlungsschritte, wie z.b. seit drei Tagen komplett nüchtern gelassen, am Schmerztropf zu hängen, bis andere Maßnahmen anliefen ist nicht nachvollziehbar.**Vom baulichen her ist es heutzutage nicht tragbar, Patienten in einem Dreibettzimmer unterzubringen, in dem man sich das WC auch noch mit Nachbarzimmer teilen muss, zumal ich eigentlich zusätzlich Privat bezahle, dieses aber null nutzen konnte. Glück gehabt, dass wir Bettnachbarn uns arrangiert haben. Die Angestellten sind nicht zu beneiden, bei Unterbesetzung und kaputter Technik-Ultraschall für mich in der Notaufnahme ging bald zwei Std nicht.","polarity":0.0,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2820,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Gute Klinik, nette Doktoren, Chirurgen und Schwestern. Man gibt sich hier alle Mühe.","polarity":0.5,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2821,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Das Personal ist hilfsbereit und freundlich.**Die Ärzte scheinen kompetent zu sein.**Das Krankenhaus an sich ist schmutzig.**Die Wände könnten mal abgewaschen werden.**Eine Toilette wird mit 2x 3 Bett Zimmer geteilt.**Toilette und Fußboden war gepinkelt und stank nach Urin.**Keine Desinfektion Tücher oder Spray vorhanden um die Toilette zu reinigen.**Dusche war dreckig.  Haare im Ausfluss und überall auf den Boden.**Putzfrau wusch Toiletten und Zimmer Boden mit gleichen Mop.**Dreck nur verschmiert nicht richtig gereinigt.**Waschbecken nicht gereinigt.**Bettkonsolen wurden nicht abgewischt.**Bettwäsche nur nach Anfrage gewechselt.**Blutige Pflaster einfach liegen gelassen.**Den ganzen morgen & Nacht kein Wasser für Tee oder Kaffee gekocht obwohl mehrmals gefragt.","polarity":0.171875,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":3.0,"likes":0.0,"source":"googleMaps"},{"index":2822,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Das Essen hier ist grauen voll , das wurde ich noch nicht mal ein Hund geben geschweige einer Ratte. Da wärst du er mehr krank als gesund . Lieber Hunger als das Mittagessen.  UND DAS SOLL SCHON KOSTE ESSEN SEIN😠😲😲😲😝😝😝, EIN DANK. AN MUSS JA SCHON SEINE EIGEN ESSEN KAUFEN. Die Arstin sind sehr gut. Aber alles andre eine katerstroffe.","polarity":0.0857142857,"subjectivity":0.0,"year":2016,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2823,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"freundliche Krankenschwestern, annehmbare Ärtzte und gutesn Essen. Ich war fast 2 Wochen hier, habe die meisten Zeit im Bett verbracht und bin froh, dass ich wieder draußen bin. Alles in allem war ich mit dem Klinikum sehr zufrieden.","polarity":0.6666666667,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2824,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Dieses Krankenhaus ist eine Dauerbaustelle. In wirklich jedem Geschoss und jeder Ecke wird gleichzeitig gebaut.**Der untragbare Aufenthalt auf Station wurde von mir nach einer Nacht beendet, indem ich mich selbst entlassen habe.**Wir sind alle nur Menschen, denkste. Nur das Personal hat wirkliche Probleme, die natürlich vor den Patienten besprochen und am Patienten ausgelassen werden.**Da wird ein 6-stündiger Aufenthalt im Aufwachbereich schon mal salopp mit \"wir haben niemanden, der Sie aufs Zimmer bringen kann abgetan\". Kein Entschuldigung oder andere Worte der Aufmunterung. Stattdessen wird lauthals vor sieben Patienten, die alle aus Operationen erwachen, über Kollegen und die Zustände im Krankenhaus gelästert.**Auf dem Zimmer gab es dann bald Abendbrot, es war ja bereits Abend geworden, leider nur etwas vollkommen Falsches.**Auf freundliche Rückfrage und den Hinweis, dass das Essen komplett anders bestellt wurde, kam wiedermal \"das haben wir ja nicht zu verantworten, das war die Küche.\" Auch hier, keine Worte zu einer möglichen Lösung des Problems.**Es kamen dann noch zwei andere Mahlzeiten, die so nicht bestellt waren, was natürlich die Frage aufwirft, warum grundsätzlich die Zeit der Patienten mit dem Ausfüllen irgendwelcher Formulare verschwendet wird, wenn diese ohnehin ignoriert werden.****Die geschilderten Situationen waren nur zwei Beispiele von vielen Missständen in diesem Unternehmen.**Ich kann jedem nur empfehlen, so wenig Nächte wie möglich hier zu verbringen!****Operateur wirkte kompetent und viel beschäftigt, daher hatte er nachvollziehbar wenig Zeit, was allerdings in Ordnung war.**Operation wurde ausreichend vor- und nachbesprochen.","polarity":0.190625,"subjectivity":0.1354166667,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2825,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Ärzte und Pflegepersonal top. Gebäude ist halt älter , aber akzeptabel und Essen ist Geschmackssache.","polarity":1.0,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2826,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war wegen allergische Reaktion Ausschlag am ganzen Körper im Notfallaufnahme.  Der Assistenzarzt war Nett und schnell Maßnahmen getroffen einfach Respekt.","polarity":0.4,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2827,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Dummheit,Arroganz und Dickfelligkeit haben hier ihre Heimat. Der Operateur nimmt einen unnötigen Eingriff vor, der zuvor vom Patienten schriftlich abgelehnt wurde. Eine Schwester legt einen Topf mit Schmerzmittel ohne diesen zu öffnen. Die Aufforderung Teile aus der Patientenakte herauszugeben, wird monatelang ignoriert. Außerdem personell total unterbesetzt aber geldgeil.","polarity":-0.2,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2828,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Das Personal ist außergewöhnlich freundlich und bemüht einen den Aufenthalt so angenehm wie möglich zu machen","polarity":0.3333333333,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2829,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Katastrophe","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":3.0,"likes":0.0,"source":"googleMaps"},{"index":2830,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Sich über das Essen in einem Krankenhaus beschweren ist lächerlich. Alle Krankenhäuser der Region werden von dem selben Unternehmen beliefert. Mit dem Essen war ich auch nicht immer zufrieden ... übrigens auch nicht in jedem Restaurant ... Ich hatte in den letzten 3 Jahren auch drei große OPs. Neue Hüften li. und re. plus Schulter. Das Ärzteteam und die MA sind gemessen an deren Überlastung echt genial. Gesund werden und gut behandelt werden. Das Essen ist doch unwichtig, wenn man vorher echt krank war. Ist doch kein Hotel, oder?","polarity":0.07,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":4.0,"likes":0.0,"source":"googleMaps"},{"index":2831,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Meine Mutter war 5 Tage dort und was Sie mir erzählte konnte ich kaum glauben. Es hat mich sehr berührt und mit einem unguten Gefühl zurück gelassen da ich in Lüneburg wohne und solche Zustände nicht kenne. Beispiele ein Arzt ist von 16:00- 22:00 Uhr komplett alleine zuständig für das Gesammte Klinikum inkl. Notaufnahme das kann doch nicht sein. Diese Person kann sich doch nicht teilen eine Medizinische Versorgung kann so nicht sichergestellt werden. In jedem Zimmer sind 4 Personen untergebracht und die Toilette wird sich mit dem Nachbar Zimmer geteilt. Eine Toilette für acht Personen das geht nicht. Zumal der Reinigungsdienst nicht jeden Tag kommt, finde ich extrem erschreckend und nicht hin nehmbar. Sprich Toilette und Zimmer werden nicht jeden Tag gereinigt. Gerade im Krankenhaus muss permanent gereinigt werden da Keime und Bakterien vorhanden sind. Habe diese Zustände mit eigenen Augen gesehen und erlebt. Trotz dieser Zustände ist das Pflege Personal sehr nett und bemüht den Patienten die Pflege die Sie brauchen zukommen zu lassen. Ich möchte hiermit weder einen Arzt noch Krankenschwester angreifen, sie können nichts für diesen Zustand. Ich hoffe dass die verantwortlichen diesen Beitrag lesen, dieses Krankenhaus ist ein Fall für die Presse!!!! Momentan überlege ich dies an die Presse zu melden!!!!!","polarity":0.0266666667,"subjectivity":0.0666666667,"year":2016,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2832,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Zimmer Katastrophe aber sonst jut 😅","polarity":0.0,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":2.0,"likes":0.0,"source":"googleMaps"},{"index":2833,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Mein Papa wahr 1.5 Wochen da in ende Juni 2015**Die Notaufnahme wahr gut****Aber daa andere ging garnicht****Mein Papa hat auf ein Mittwoch im Krankenhaus ein Schlaganfall bekommen den sie erst 24std später festgestellt haben**Er hatte blutgerinsel die Sie untersuchen wollten was sie auch erst nach 10 tagen gemacht haben**Was dann zu spät wahr an den Tag hat Papa dabei noch ein Schlaganfall bekommen und die Nacht 2****Papa ist auf ein Montag ins Kranken haus weil in seiner linkenhand eine ader sich verschlossen hat hat sofort eine not op bekommen die wahr gut papa ging es da gut tag spater konnte er wieder zugreifen**Aber die gerinsel wahren noch im Körper****Er kamm dann auf die station für Herz wo alles mist gelaufen ist**Pfleger. Mit den es oft auseinander setzungen gab**Wahr jeden tag bei Papa****Samstag Blut in der blase gehabt den ich festgestellt habe**Und nur die blase gespult das blut wahr zuschluss schon rot schwarz****Und da Papa mal eine 3 fache blutvergiftung von innen hatte sah das blut auch so aus und ich sie gebetten dazu medezin zu geben den man seht doch das das blut schon eine Vergiftung drinne hatte****Antwort nein nur spülen so ging das jeden tag mir hat da das herzlichen gefehlt daa auch wen mal alt ist sich gekümmert wird und das wahr nicht der fall****Ich würde nie wieder da jemand hinbringen sen wen man da mit den Leuten  gesprochen hat alle nichts gutes gesagt","polarity":0.7196428571,"subjectivity":0.0,"year":2016,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2834,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Komme gerade frisch aus dem Kranken. Meniskus Op.**Ich lag in einem 3 Bettzimmer mit WC für ebenfalls 2 Zimmeraber diese wurden laut Liste im WC täglich gesäubert.**Konnte mich auch ansonsten über die Sauberkeit nicht beklagen.**Das Personal grundsätzlich freundlich aber unterbesetzt.**Die Op verlief gut und auch andere mit denen ich gesprochen habe waren mit den Ärztlichen Leistungen sehr zufrieden.**Was gar nicht geht ist sind die absprachen mit den einzelnen Stationen.****Informationen werden nicht weiter gegeben, dem Patienten werden falsche Informationen gegeben.****Beispiel 1 Voruntersuchung**6  Stunden musst ich im Krankenhaus verbringen um einen Fragebogen auszufüllen (hab ich aber auch erst nach 3h bekommen) ein Kurzes gespräch mit dem Anästesi Arzt und dem operierenden Arz zu führen.****Einige die später kamen und früher fertig waren haben Essen Marken bekommen ich wurde vergessen.****Beispiel Entlassung:****Morgen bei der Visite wurde och gesagt ihre Papiere sind erst Nachmittags fertig und der  operierende Arzt möchte sie noch mal sehen.**Dann ging alles ganz schnell.**Entlassungsbrief  in die 10min Krankengym. und bitte Bett frei machen.****Das dabei vergessen wurde mir Trombosespritzen zugeben und Unterlagen falsch waren braucht einen nicht zu wundern.","polarity":0.0777777778,"subjectivity":0.0533333333,"year":2016,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":3.0,"likes":0.0,"source":"googleMaps"},{"index":2835,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"An Unfreundlichkeit schwer zu überbieten, latent agressiv. Optisch wirkt es wie Russland 1954.","polarity":-0.35,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2836,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr unfreundliche Pflegekräfte leider!!","polarity":-0.5,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":2.0,"likes":0.0,"source":"googleMaps"},{"index":2837,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Drecksladen","polarity":0.0,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2838,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Mäßig...","polarity":0.0,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":3.0,"likes":0.0,"source":"googleMaps"},{"index":2839,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"Meine Bewertung sagt alles !!!","polarity":0.0,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2840,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"(Übersetzt von Google) Viele behandelten und behandelten Patienten gut****(Original)**Mnogo  dobro  se  otnesoha  I  mnogo  dobre  gledane na  pacientite","polarity":0.5,"subjectivity":0.5,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":1,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2841,"name":"KRH Klinikum Agness Karll Laatzen","titel":null,"datum":null,"fachbereich":null,"komment":"(Übersetzt von Google) Ich denke, ein Stern kann in diesem Krankenhaus zu viele sein**Meine Tochter ist zu Boden gefallen und ich glaube, sie hat sich die Hand gebrochen, vor Schmerzen. Wir haben fünf Stunden gewartet, um die Hand zu filmen, und dann zwei Stunden, um auf das Ergebnis zu warten, und eine halbe Stunde für ein Rezept**Schlechter Umgang mit Patienten Es gibt keinen Respekt****(Original)**اعتقد بان نجمة واحدة قد تكون كثيرة على هذه المشفى**وقعت ابنتي على الارض واعتقد بانها كسرت يدها وهي تصرخ من الالم انتظرنا ٥ ساعات لتصوير اليد وبعدها ساعتين لانتظار النتيجة ونصف ساعة لوصفة مسكن**تعامل سيء مع المرضى لا يوجد احترام","polarity":0.0,"subjectivity":0.5,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":1,"sterne":1.0,"likes":0.0,"source":"googleMaps"}]