[{"index":1012,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Hüftgelenksersatz bei Prof. Rühmann im Agnes-Karll-Krankenhaus","datum":"2021-05-14","fachbereich":"Chirurgie","komment":"Hüftoperation mit Hüftgelenksersatz bei Professor Rühmann am 01.04.2021Aufnahmeuntersuchung und Operation - alles unproblematisch und völligreibungslos!Tolles Team auf Station und im OP: alle nett und freundlich und immerHilfsbereit! Auch das Essen ist völlig ok. und Wasser und Kaffee gibt es jederzeit auf dem Flur - für alle Kritiker: es ist kein Hotel- es ist ein Krankenhaus!Und: wie man in den Wald reinruft! Also: nett und freundlich bleiben und auch mal ein wenig Geduld mitbringen!Was zusätzlich top ist: es wird Wert auf schnelle Mobilisation gelegt! Man kann schon einen Tag nach der OP auf die Toilette und die Krankengymnasten bringen einen schnell wieder zum Laufen!Bin 5 Tage nach der OP wieder entlassen worden und konnte schmerzfrei !!!mit Unterarmgehstützen laufen. 1,5 Wochen später in der Reha waren auch die Krücken weg! Jetzt wird es Woche für Woche besser, mam muss aber am Muskelaufbau dranbleiben...(also weiter Sport machen nach der REHA). Gibt da Programme der deutschen Rentenversicherung wie T-Rena ( mal googeln).Alles in allem war die gesamte Beratung, OP, die Wundheilung, die persönliche Betreuung sowie die komplette Mannschaft auf Station sowie Herr Professor Rühmann und sein Team eine glatte Eins (ich bin Kassenpatient!) und ich kann eine Hüftoperation mit Ersatz durch ein künstliches Hüftgelenk bei diesen Profis im Agnes-Karll-Krankenhaus uneingeschränkt empfehlen!!!","polarity":0.2803030303,"subjectivity":0.0227272727,"year":2021,"month":5.0,"day":14.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1013,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Vielen Dank","datum":"2021-04-24","fachbereich":"Innere","komment":"Ich bin nach hausärztlicher Einweisung, wegen einem neu aufgetretenen Diabetes, ins AKK aufgenommen wurden.Von der ZNA bis zur stationären Behandlung wurde ich stets hervorragend versorgt\/behandelt. Den Ärtzen und den   Pflegekräfte (inbegriffen die Auszubildende, FSJ usw) kann man nur ein großes Lob aussprechen, man wurde immer freundlich, professionell und verständnisvoll behandelt. Bei den Visiten wurde sich ausreichend Zeit für den Patienten genommen und alle geplanten Untersuchungen wurden  genau besprochen\/erklärt. Ich hab mich in dem 5-Tägigen Aufenthalt gut aufgehoben gefühlt. Vielen lieben Dank an Professor Ortlepp und seinem Team der Station 11\/12.","polarity":0.92,"subjectivity":0.0,"year":2021,"month":4.0,"day":24.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1014,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Nach zwei Knie-TEPs kein Hinkebein mehr","datum":"2021-04-13","fachbereich":"Orthopädie","komment":"Ebenso wie meine Knie-TEP des rechten Beines vor 8 Monaten war auch die des linken Beines am 8. März 21 dank des Könnens meines Chirurgen sehr erfolgreich. Zum ersten Mal seit über 10 Jahren gehe ich nicht mehr hinkend, voller Schmerzen und in gebeugter Haltung, sondern AUFRECHT, wenn auch zurzeit (knapp 5 Wochen nach der OP) natürlich noch überwiegend auf Krücken.Neben der sehr guten OP sind auch die Physiotherapie und die Lymphdrainage hervorzuheben, die mir sehr gutgetan haben.Im Unterschied zu meiner ersten Knie-TEP im Sommer 2020 erhielt ich diesmal auch eine adäquate postoperative Versorgung mit Schmerzmitteln. Das Pflegepersonal auf Station 21 hat einen richtig guten Job gemacht. Vielen Dank, Schwester V. und KollegInnen inkl. Pflege-Azubis!Aber, liebes AKK, eure Verpflegung ist gruselig. Man hat den Eindruck, dass irgendwo ein maliziöses Kochteam sitzt und mit minderwertigen Zutaten schadenfroh die schlechtestmöglichen Mahlzeiten zubereitet. Meiner Zimmernachbarin und mir wurde von dieser â\u0080\u009eVerpflegungâ\u0080\u009c so übel, dass wir in den letzten Tagen unseres Aufenthalts im AKK auf das Essen verzichtet und uns von Zwieback ernährt haben. Natürlich ist die Verpflegung von sekundärer Bedeutung, wenn sie aber so schlecht wie im AKK ist, muss sie kritisiert werden. Mittag- und Abendessen müssten mit dem Vermerk â\u0080\u009eFür den menschlichen Verzehr ungeeignetâ\u0080\u009c versehen werden.Dennoch: Der Zweck meines Aufenthalts im AKK wurde erreicht. Ich habe jetzt zwei gesunde Kniegelenke, die meine Lebensqualität und Mobilität extrem verbessern. Das ist ein sehr großes Geschenk. Daher: Von Herzen lieben Dank, AKK!!!","polarity":0.2977777778,"subjectivity":0.0444444444,"year":2021,"month":4.0,"day":13.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1015,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Bei Schulterbeschwerden empfehle ich das AKK","datum":"2021-01-03","fachbereich":"Orthopädie","komment":"Ich habe sehe gute Erfahrungen mit dem AKK gemacht. Es ist alles gut organisiert und es klappt ausgezeichnet.  Ich wurde Ende Dezember an der Schulter operiert .Kann die Schultersprechstunde jedem empfehlen,  der Probleme hat. Die Ärzte hier haben meines Erachtens viel Erfahrung in diesem Bereich. Ich hatte nur 2 Tage  Aufenthalt im Krankenhaus. Jetzt, Anfang Januar, kann ich schon wieder arbeiten. Es ist alles durch die perfekte Athroskopie gut verheilt und ich kann den Arm wieder besser bewegen als vorher.","polarity":0.4619047619,"subjectivity":0.1428571429,"year":2021,"month":1.0,"day":3.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1016,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Frei von allen zwischenmenschlichen Kompetenzen","datum":"2020-12-11","fachbereich":"Chirurgie","komment":"Meine Mutter kam völlig aufgebracht von ihrem Termin zur Vorbesprechung ihrer Schulter-OP zurück. Sie hatte Sie abgesagt, weil der Chefchirurg sämtliche Ihrer Forderungen (wenn möglich nicht mit Übernachtung, wenn möglich kein Kappen der Sehnen) abgelehnt hat und direkt mit diesen Ablehnungen das Gespräch begann. Anschließen teilte er ihr mit, dass ihre Schulterschmerzen sicherlich daher rührten, dass sie zu wenig Sport mache (sie ist Fitnesstrainerin und Marathonläuferin). Er könne sich auch nicht darauf verlassen, dass sie die nötigen Übungen nach der Schulter-OP machen würde (was er in keinster Weise beurteilen kann. Und ich wiederhole: Meine Mutter ist Fitnesstrainerin. Sie liebt den Sport und seine Übungen und würde alles tun, ihn in all seinen Facetten wieder ausleben zu können.)Ich möchte hier nicht über seine chirurgischen Kompetenzen urteilen, seine mangelhafte Beurteilung über ihren bisherigen Beitrag zur Heilung lasse ich aber für sich sprechen. Hier sei vorwiegend das vollkommen fehlende Gespür für zwischenmenschliche Kommunikation kritisiert und das augenscheinliche Bestreben, seine Chefrolle vor den anwesenden AssistenzärztInnen auszuleben.Es geht also nicht um die Klinik im Allgemeinen, sondern hier im Speziellen um ihre Auswahl des Personals.","polarity":-0.0104166667,"subjectivity":0.125,"year":2020,"month":12.0,"day":11.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1017,"name":"KRH Klinikum Agness Karll Laatzen","titel":"gute Klinik und engagierte Fachleute","datum":"2020-12-01","fachbereich":"Neurochirurgie","komment":"Nachdem ich in einem anderen Krankenhaus abgewiesen wurde ist man hier sofort tätig geworden, hat mehrere Schlaganfälle diagnostiziert, mich auf die Intensivstation verlegt und die Ursache in der Halschlagader innerhalb von zwei Tagen operativ beseitigt.Ich habe sehr bemühte Ärzte und Pflegepersonal erlebt und bin wegen weiterer Fragen nach meiner Entlassung noch zwei weitere Male vorstellig geworden. Auch diese Anliegen sind gewissenhaft und kompetent beurteilt worden.Ich bin sehr zufrieden, hier sitzen und diese Beurteilung schreiben zu können - das habe ich vielen engagierten Menschen zu verdanken.Diejenigen, die absolute Perfektion in weiteren Details verlangen,können sich glücklich schätzen, im Notfall in dieses Krankenhaus eingeliefert zu werden.Ich sage einfach auf diesem Wege nur noch einmal  DankeJ. Mensing","polarity":-0.0888888889,"subjectivity":0.0555555556,"year":2020,"month":12.0,"day":1.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1018,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Mürrisch und unfreundlich.","datum":"2020-11-17","fachbereich":"Unfallchirurgie","komment":"In der Notaufnahme mal reingeschaut wegen erheblicher Platzwunde über der Stirn, Ein Arzt oder Ärztin sollte mal drauf schauen ob genäht werden muss oder auch nicht.Da meldest dich vorne an, fragst ob du eintreten darfst und prompt kommt die Antwort: das müssen Sie schon... Hmmm OK denkt man sich gehst mal rein und erzählst dein Anliegen.... und es folgt die erste Rüge: gehen Sie bitte ein Stück zurück wir müssen hier auch durch..... Stirnrunzeln meinerseits, es sei angemerkt: Tresen der Anmeldung direkt im Türbereich, hinter dir eine Wand so daß der Bereich der Anmeldung b= ca. 1m; l= ca. 2 m hat, somit der Patient aber auch garkeine Möglichkeit hat den von den mürrischen Schwestern und anwesender Ärztin gebührenden Platz zu geben und weiter geht's. Die Dame oder auch  Schwester genannt hinter den Tresen nimmt die Personalien auf, weil noch keine neue Krankenkarte der Versicherung vorhanden ist. Sie kriegt aber auch nur die Hälfte der gemachten Angaben warum auch immer nur teilweise mit, fragt also noch mal nach, dreht sich dabei weg und nölt mich dann weiter voll ich hätte die Angaben auch gleich richtig machen können. Ansage von der Dame oder auch Schwester genannt bitte nehmen Sie im Wartezimmer Platz.Kurz darauf erscheint eine Schwester und fragt was ich den hätte, die Schwester steht ca. 4 m von mir weg als ich ihr nochmals erkläre was mein Anliegen ist, darauf die Schwester ganz patzig das könne Sie aus der Entfernung nicht sehen. Also meine Lieben Schwestern und Ärztin schlechte Tage haben wir alle mal, aber ihr seid auch genauso so ein Dienstleistungsunternehmen wie wir Handwerkerbetriebe, Arbeitnehmer und Angestellten. Freundlichkeit erwartet ihr von euren gegenüber alle mal, also dürfen wir das als Patienten bzw. Kunden doch wohl auch erwarten, ohne das Gefühl vermittelt zu kriegen hier bei euch als Bittsteller behandelt zu werden.Ein großes Lob an den Arzt der hier freundlich, ausgeglichen und zuvorkommend meine Platzwunde am Kopf behandelt hat.","polarity":0.3,"subjectivity":0.0,"year":2020,"month":11.0,"day":17.0,"gesamt":"unzufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1019,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Pflegefehler","datum":"2020-09-16","fachbereich":"Innere","komment":"Meine Frau wurde, da Sie zu Hause auf einmal nicht ansprechbar war vom Rettungsdienst in das KRH Laatzen gebracht.Dort wurde unte anderem ein Nierenstau festgestellt.Sie wurde ärztlich gut behandelt und konnte das Krankenhaus nach 8 Tagen verlassen. Leider nicht so wie sie eingeliefert wurde.Da sie nicht mobil ist wegen eines Schlaganfall habe ich nach dem Aufenthalt zu Hause festgestellt,dass sie am Hacken einen Dekubitus hat.Meine Frau wurde mit gesunden Füßen eingeliefert.Ich rief daraufhin im Krankenhaus an,dort sagte man mir das ist bekannt und wurde dokumontiert.Was nutzt das Dokument wenn man es mir nicht mitteilt.Es ist unerhört das ich es erst selber den Pflegefehler feststellen mußte.Meine Frau wurde permanent gelagert und trotzdem ist es passiert.","polarity":0.1083333333,"subjectivity":0.0,"year":2020,"month":9.0,"day":16.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1020,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Fachklinik","datum":"2020-08-23","fachbereich":"Unfallchirurgie","komment":"Fachliche Kompetenzen.","polarity":0.7,"subjectivity":0.0,"year":2020,"month":8.0,"day":23.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1021,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Medizinisch und pflegerisch sehr gut, ansonsten katastrophal","datum":"2020-08-01","fachbereich":"Orthopädie","komment":"Ich habe Ende Juni ein neues Knie (Knie-TEP rechts) erhalten und merke bereits jetzt eine enorme Verbesserung im Vergleich zu der Zeit vor der OP. Nochmal ein dickes Dankeschön an meinen Operateur für die gelungene OP! Ein weiteres dickes Dankeschön an das Pflegepersonal, das sehr empathisch und kompetent war. Ein drittes großes Dankeschön an die sehr freundlichen und fähigen jungen ÄrztInnen, die morgens die Visite durchführten.Das Schlimme an meinem Aufenthalt im AKK war, dass meine Zusatzversicherung für die Unterbringung in einem Einzelzimmer am Tag der Aufnahme vom Verwaltungspersonal des Krankenhauses ignoriert und mir eine Unterbringung im Einzelzimmer sogar kategorisch ohne Angabe von Gründen verweigert wurde, nachdem man mir eine solche Unterbringung zuvor telefonisch zugesagt hatte. Stattdessen wurde ich in einem 3-Bett-Zimmer untergebracht, in dem das mittlere Bett wegen der COVID-19-bedingten Einhaltung des Sicherheitsabstands entfernt worden war. Eine solche Unterbringung hätte ich auch ohne jede Zusatzversicherung erhalten. Nachdem ich zunächst eine sehr nette Bettnachbarin hatte, musste ich mich während der letzten 5 Tage meines Aufenthalts im AKK mit einer äußerst anstrengenden Bettnachbarin arrangieren, deren rücksichtsloses Verhalten extrem belastend für mich war und auch das Pflegepersonal an seine Grenzen brachte.Schlimm war auch, dass ich am Tag nach meiner OP stundenlang um effiziente Schmerzmittel bitten und erst einmal meinen Operateur von der Unerträglichkeit meiner Schmerzen überzeugen musste. Nachdem mein Operateur sich schließlich dafür einsetzte, dass ich Opiate bekam, klappte die Schmerzmittelversorgung glücklicherweise tadellos.Die Rahmenbedingungen meines Aufenthalts im AKK Laatzen waren für mich schwierig. Ich habe dort richtig gelitten. Dennoch ist der wichtigste Zweck meines Krankenhausaufenthalts erfüllt worden, nämlich die gelungene OP, die mir schon jetzt einen großen Zugewinn an Mobilität und Lebensqualität beschert.","polarity":0.0683333333,"subjectivity":0.0,"year":2020,"month":8.0,"day":1.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1022,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Für eine zeitnahe OP wurde nicht gesorgt","datum":"2020-04-10","fachbereich":"Neurologie","komment":"Das ich einen Bandscheibenvorfall habe, ist mir lange bekannt. Nun kam es aber zu Lähmungserscheinungen im Fuß.Wenn der eingeklemmte Nerv nicht zeitnah entlastet wird, bleibt er dauerhaft geschädigt. Um das zu wissen, braucht man keine medizinische Ausbildung.Also begab Ich mich in die Notaufnahme. Dort lief alles geordnet und ich wurde stationär aufgenommen.Nachdem ein MRT angefertigt wurde, teilte mir der erste Arzt mit,daß eine OP unerlässlich ist.Der zweite Arzt (Deutsche Sprache mäßig) teilte mit, es wäre kein Notfall mehr, da 24 Stunden verstrichen sind.Aufgrund von Coronavirus wäre eine OP derzeit nicht möglich. Man gab mir bei der Entlassung die Kontaktdaten des Nordstadtkrankenhauses mit um mich später um einen OP Termin zu kümmern. Man hat hier billigend in Kauf genommen, daß es zu einer dauerhaften Schädigung kommen kann.Zimmerausstattung mäßig, duschen über Flur, essen unzureichend. Nun wurde ich mit den eingeklemmten Nerv entlassen und eine Woche Zeit verschenkt.Es geht aber auch ganz anders.Von meinem Hausarzt (er hatte vordem Urlaub) bekam ich die Kontaktdaten einer Neurochirurgischen Gemeinschaftspraxis in Hannover,Calenberger Esplanade 1Also, angerufen, es war Freitag und ich bekam auf Grund meiner Schilderung tatsächlich am gleichen Tag einen Termin.Auch dort sah man die Notwendigkeit einer OP. In dieser Praxis wurden sofort alle Untersuchungen eingeleitet, welche für eine OP notwendig sind und am gleichen Tag im Friederikenstift durchgeführt. Bereits am Montag wurde ich operiert und befinde mich jetzt auf dem Weg der Besserung.Zwischen beiden Krankenhäusern liegen Welten. Verpflegung top, saubere Zimmer mit Badezimmer usw. Das Agnes Karll kann ich leider nicht empfehlen","polarity":0.0181818182,"subjectivity":0.0909090909,"year":2020,"month":4.0,"day":10.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1023,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Besser durchs Leben nach Knie-OPs","datum":"2020-02-08","fachbereich":"Orthopädie","komment":"Habe 2 Knie-Totalendoprothesen bekommen. Die medzinische Betreuung war ausgezeichnet, ebenso die pflegerische. Ich habe mich gut aufgehoben gefühlt und meine Lebensqualität ist erheblich gebessert!","polarity":0.6166666667,"subjectivity":0.0,"year":2020,"month":2.0,"day":8.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1024,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Schulter OP","datum":"2019-10-22","fachbereich":"Chirurgie","komment":"Ich verstehe garnicht, das hier so viel negatives geschrieben wird. War wegen Schulter OP da und bin sehr zufrieden. Die Aufklärung der Ärzte war gut und die Plegekräfte auf Station 21 waren immer freundlich und hilfsbereit. Das Essen war ok (Es ist neunmal ein Krankenhaus und kein Hotel)  ich würde jedesmal wieder Indiras Krankenhaus gehen.","polarity":0.25,"subjectivity":0.25,"year":2019,"month":10.0,"day":22.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1025,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Personal:  von sehr nett bis unsensibel und selbstgefällig","datum":"2019-09-23","fachbereich":"Innere","komment":"Mit schwer wiegenden Erkrankungen unbedingt besser ausgestattete Kliniken aufsuchen","polarity":0.0,"subjectivity":0.0,"year":2019,"month":9.0,"day":23.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1026,"name":"KRH Klinikum Agness Karll Laatzen","titel":"VIELEN DANK!","datum":"2019-09-01","fachbereich":"Orthopädie","komment":"Nachdem ich so viele schlechte Bewertungen gelesen habe, hatte ich mich für meine bevorstehende Hüftspiegelung um ein Einzelzimmer bemüht. Die 150,-â\u0082¬ pro Tag sollten mir egal sein, dafür wollte ich aber meine Toilette nicht mit sechs anderen teilen. Am Tag der Einweisung wurde mir gesagt, dass das Einzelzimmer aus Kapazitätsgründen leider nicht möglich ist.GOTT SEI DANK!!!Im Nachhinein hätte ich mich wahnsinnig geärgert!Ich bekam ein Dreibettzimmer, zugegeben, auch das entspricht nicht mehr so wirklich dem Standart, aber das Bad war neu und wurde nur von uns Dreien benutzt. Ich hatte wirklich super nette Mitbewohner. Das Pflegepersonal und die Ärzte waren immer nett, freundlich und vor allem hilfsbereit!Das Essen war absolut ausreichend und genießbar. Man kann wählen, was man gern essen möchte, egal zu welcher Tischzeit. Mir persönlich tut es aufrichtig leid, dass hier so fiese Bewertungen abgegeben werden und noch mehr leid tut mir, dass ich sie auch noch geglaubt habe!!!Leute Ihr seid im Krankenhaus und nicht auf dem Bahamas. Ihr wollt gesund werden!Jeder einzelne von uns kann sich privat oder zusätzlich versichern. Dann bekommen wir Chefarztbehandlung, Zeitung und Bademantel ans Bett und Gourmetessen. Sollten WIR uns das nicht leisten können, haben WIR vermutlich irgendetwas falsch gemacht im Leben. Dafür können WIR aber nicht die anderen zur Verantwortung ziehen, die Schwestern und Ärzte, die zu den Begebenheiten auch nichts können, aber Ihren Job machen und sich den Arsch für unsere Gesundheit aufreißen.Denkt mal drüber nach und seid einfach mal zufrieden mit dem was Ihr habt!VIELEN LIEBEN DANK FÜR DIE GUTE PFLEGE UND BETREUUNG AN DAS GESAMTE PERSONAL DES AKK LAATZEN!","polarity":0.1621794872,"subjectivity":0.0384615385,"year":2019,"month":9.0,"day":1.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1027,"name":"KRH Klinikum Agness Karll Laatzen","titel":"auch Sonntags wird operiert","datum":"2019-08-12","fachbereich":"Unfallchirurgie","komment":"Bin auf Urlaubsradtour von Stuttgart zur Ostsee vom Rad gestürzt. Sonntag früh Notaufnahme Klinik Laatzen. Röntgenbilder zeigen Schlüsselbein gebrochen und nach unten gerutscht. OP noch amselben Tag, mit Titanplatte verschraubt, durchgeführt. OP super gelaufen. Versorgung durchfreundliches Personal. Schon nach zwei Tagen konnte ich weiter. Allerdings mit dem Zug.Nach zwei Wochen schon keine Beschwerden + alleFunktionen. Mini-Narbe, kaum sichtbar.Der Arzt, welcher mir im Urlaubsort, nach 10 Tagen, die Klammern entfernte, war beeindruckt, dass die OP gleich am Sonntag gemacht wurde.","polarity":-0.0388888889,"subjectivity":0.0555555556,"year":2019,"month":8.0,"day":12.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1028,"name":"KRH Klinikum Agness Karll Laatzen","titel":"altes Krankenhaus mit kompetenten Ärzten","datum":"2019-07-06","fachbereich":"Orthopädie","komment":"Positiv:Entgegen anderen Bewertungen fand ich das Essen vollkommen annehmbar. Zum Frühstück\/Abendbrot bekommt man, was man sich vorher aussuchen kann und das Mittagessen schmeckte natürlich nicht wie privat gekocht, für eine Großküche aber durchaus akzeptabel.Und auch die Menge war jedes Mal ausreichend, das kenne ich vom Sana Klinikum anders. Die Ärzte habe ich alle als nett und kompetent kennengelernt. Besonders dankbar bin ich Dr. Staudacher für seine hervorragende Fuß-OP.Die Schwestern sind prinzipiell überlastet, manche sind trotzdem sehr nett, aber einige sind derart unfreundlich und pampig, dass ich mich entschuldigen möchte, dort Patient zu sein. Das betrifft nicht die Schwesternschülerinnen. Die geben sich alle große Mühe und sind sehr engagiert. Negativ:Ich wurde leider auf die \"Innere Station\" aufgenommen, deren Zimmer noch nicht renoviert wurden. Eine Toilette, auf der man Platzangst bekommt, für 6 (!) Frauen ist einfach nicht zumutbar. Zumal es keinerlei Desinfektion dort gibt. Die Putzfrau wischt mit demselben Lappen erst die Türklinke, dann über den Lichtschalter und anschließend über mein Esstablett. Auf meine Beschwerde, dass dies nicht gerade hygienisch sei, antwortete sie, sie hätte den Lappen umgefaltet.","polarity":0.2267857143,"subjectivity":0.0,"year":2019,"month":7.0,"day":6.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1029,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Unmögliches Personal","datum":"2019-04-25","fachbereich":"Orthopädie","komment":"Nach 3 Stunden warten wird man dann noch von einer Schwester blöd angemacht da man 5min im Gang steht da man schwanger ist und ich nicht stundenlang sitzen kann. Aber wenn man sich abmeldet bekommt man dann mal bescheid wann man dran gewesen wäre obwohl man schon nach 2 Stunden gefragt hat wann.Unmögliches Personal!! Nie wieder in dieses Krankenhaus!!","polarity":-0.25,"subjectivity":0.0,"year":2019,"month":4.0,"day":25.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1030,"name":"KRH Klinikum Agness Karll Laatzen","titel":"chirurgie","datum":"2019-03-13","fachbereich":"Unfallchirurgie","komment":"ich war am 12.03.2019 von meiner Orthopädin ins agnes karll Krankenhaus überwiesen worden,ich komme dort in der notaufname an und wurde nicht gerade freundlich empfangen, die Schwester am Empfang war schon sehr unfreundlich, zumal die wartezone auch nicht freundlich aus sieht,der arzt der mich behandelt hat war sehr unfreundlich und der Oberarzt der dann hinzu kam ließ zu wünschen übrig, sehr unfreundlich und patzig noch dazu, die Krankenschwester die mir dann ein verband um meine offene Wunde gelegt hatte war auch nicht sehr gesprächig.dieses Krankenhaus ist nicht zu empfehlen,auf meine Frage wie ich den zurück nach hameln komme,sagte der arzt nur müssen sie mit dem Taxi zurück fahren ein transportschein können wir hier nicht ausstellen da ich nicht gehbehindert wäre,","polarity":-0.25,"subjectivity":0.0,"year":2019,"month":3.0,"day":13.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1031,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Notaufnahme, kompetente Ärzte, bisher immer sehr gut behandelt worden","datum":"2019-03-02","fachbereich":"Chirurgie","komment":"War bisher 3 Mal in der Notaufnahme, zweimal als Patient, einmal als Begleiter eines Freundes.Stationär bisher nicht. Die Behandlung und Diagnosen in der Notaufnahme bisher, alles richtig.Sicher wirkten manche dort arbeitenden Personen etwas gestresst, aber in einer Notaufnahme kein Wunder, kann ich verstehen. Unfreundlich war da mir gegenüber bisher niemand. Kann trotz einiger zu lesender negativer Erfahrungen Anderer bisher nichts derartiges sagen, bei mir war die Behandlung bisher immer gut. Bei einem Freund, den ich begleitete, der sich einen Fremdkörper aus dem Ohr entfernen lassen mußte ebenso, medizinisch alles in bester Ordnung.Die Wartezeiten sind noch im Rahmen. Der Parkplatz könnte günstiger sein. Das Gebäude ist auch nicht mehr das Neueste, könnte mal eine Sanierung vertragen, naja aber die öffentlichen Gelder für Pleitebanken sind wohl wichtiger, als für Kliniken.Meiner bisherigen Erfahrung nach eine empfehlenswerte Klinik.","polarity":-0.0619047619,"subjectivity":0.0476190476,"year":2019,"month":3.0,"day":2.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1032,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Allgemeinzustand AKK","datum":"2018-12-09","fachbereich":"Gastrologie","komment":"Ich wurde  wegen einer Gallenblasenentfernung in die Klinik eingewiesen.Von den behandelnden Ärzten sowie das Pflegepersonal kann ich nur Gutes sagen. Sie waren alle sehr nett und zuvorkommend.Allerdings sind auf dieser Stadion die Zimmer sehr renovierungsbedürftig. Toilettenbenutzung für zwei Zimmer ??? ist ja wohl auch nicht mehr standesgemäß.Was ich aber wirklich am allerschlimmsten fand, war das Essen. Zubereitung miserabel und und zum Abendbrot fast gefrorenes Brot trägt absolut nicht zur Gesundung bei.(Ich weiß nicht, wer zu entscheiden hat, was es für Patienten zu essen geben soll, aber diejenigen , die dies entscheiden, müssten wirklich einmal Frühstück, Mittag und Abendbrot hier genießen!!!)Alles im allem bin ich von der ärztlichen Versorgung sehr zufrieden gewesen. Der Allgemeinzustand des Krankenhaus lässt jedoch zu wünschen übrig.","polarity":0.29375,"subjectivity":0.0625,"year":2018,"month":12.0,"day":9.0,"gesamt":"weniger zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1033,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Schulteroperation wegen Kalteinschluss","datum":"2018-10-27","fachbereich":"Chirurgie","komment":"Ich bin am 26.10. 2018 an der linken Schulter operiert worden.Vorher gab es eine ausführliche und fachlich Kompetente Beratung. Der Oberarzt,der die OP durchführte, war sehr freundlich und hat offensichtlich viel Erfahrung.Über das Gebäude kann ich wenig sagen, ist halt kein Neubau, aber akzeptabel.Dsa Pflegepersonal ist von einfühlsam und freundlich bis gehetzt und teilweise zickig, eben wie im richtigen Leben.Die Verpflegung ist für einen Kassenpatienten wohl üblich und auch okay.","polarity":0.1777777778,"subjectivity":0.1111111111,"year":2018,"month":10.0,"day":27.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1034,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Operation gut, Nachversorgung schlecht","datum":"2018-10-17","fachbereich":"Orthopädie","komment":"Die Station ist, wie der größte Teil des Krankenhauses renoviert. Allerdings sind die Zimmer durch die Renovierung kleiner geworden. Ich hatte das \"Vergnügen\" in einem Dreibettzimmer untergebracht zu sein. Der Zwischenraum für die Betten reicht gerade um einen \"Nachttisch\" unterzubringen. Die unsinnigerweise vor das Fenster gestellten Tisch und 3 Stühle haben nur den Raum noch kleiner gemacht und waren zum Sitzen nicht geeignet.Durch die totale Unterbesetzung mit Krankenschwestern ist die persönliche Versorgung mit Mangelhaft zu bezeichnen. Ich bekam ein neues Kniegelenk auf einen Donnerstag, wurde am Freitag kurz hingestellt und habe dann bis Montag in meinem eigenen Saft im Bett gelegen, ohne weitere Behandlung.Während meiner 10 Tage im Krankenhaus wurde das Bettzeug nur einmal (auf mein dringendes Verlangen) gewechselt und das bei Temperaturen die zu der Zeit beständig über 25 Grad waren.Da nützt mir auch eine mechanisch excellente Operation nichts, wenn die anschließende Versorgung, auf Grund von Personalmangel praktisch nicht vorhanden ist. Das gute Operationsergebnis wird dadurch ruiniert.","polarity":0.1214285714,"subjectivity":0.0,"year":2018,"month":10.0,"day":17.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1035,"name":"KRH Klinikum Agness Karll Laatzen","titel":"nie wieder dieses krankenhaus","datum":"2018-08-03","fachbereich":"Innere","komment":"Notaufnahme zügig, Station entspricht nicht den aktuellen Hygienevorschriften:  Haltegriffe(Verchromung blättert ab, Einrichtung nicht antimikrobakteriell), Zimmer wird nicht richtig gereinigt, Staub auf Lichtleiste wurde nicht entfernt.Betten augenscheinlich nicht desinfiziert. Farbe am Türrahmen blättert groß flächig ab.Fussbodenfugen rissig.Auf  Fragen wurde ausweichend geantwortet bzw.gar nicht. Es müsste weiter \"geforscht\" werden.Ärztin überfordert ? Keine Behandlungsvorschläge.","polarity":-0.1625,"subjectivity":0.0,"year":2018,"month":8.0,"day":3.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1036,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Auf keinen Fall in dieses \" Krankenhaus\"","datum":"2018-05-31","fachbereich":"Gastrologie","komment":"Der Oberartzt der Narkose ist bei der Aufklärung des Patienten völlig unfähig. Bei Fragen gibt er nur unzureichende Auskunft und verbreitet Ängste.Die Stationen sind völlig veraltet.","polarity":-0.5,"subjectivity":0.0,"year":2018,"month":5.0,"day":31.0,"gesamt":"weniger zufrieden","qualität":"unzufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1037,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Kompetent","datum":"2018-05-18","fachbereich":"Orthopädie","komment":"Ich war im Mai 2018 zu einer Hüftâ\u0080\u0093Arthroskopie im Klinikum in Laatzen. Ich habe mich dort sehr wohl gefühlt und die Ärzte und Schwestern waren sehr nett und kompetent. Den Herrn Professor kann ich nur wärmstens empfehlen! Zwar kann ich noch nichts über den langfristigen Erfolg meiner OP etwas sagen, aber bis jetzt fühlt sich alles gut an.Das Zimmer in dem ich lag war ein 2-Bett Zimmer und neu renoviert. Normal waren auf der Station aber 3-Bett Zimmer. Das Essen war nichts besonderes, aber in Ordnung.","polarity":0.6166666667,"subjectivity":0.0,"year":2018,"month":5.0,"day":18.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1038,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Schlechtes Klima","datum":"2018-04-26","fachbereich":"Nuklearmedizin","komment":"Arrogantes Personal.Führten sich auf als wären sie was besseres.Waren nicht in der Lage mehr als zwei Sätze von sich zu geben.Als Patient kommt man sich vor als wäre man lästig und störe sie bei etwas wichtigen.Wahrscheinlich ist man zu Höheren berufen und arbeitet da nur notgedrungen.Einen Arzt bekam ich nicht zu Gesicht.Auch auf mehrmaligen Nachfragen nicht.Wäre nicht üblich war die kurze knappe Antwort der schwesterhelferin.Die spielte sich auf als wäre sie die Ärztin.Einmal und nicht wieder!!!Ich werde das meiner KK melden.Schreckliche Atmosphäre.Ich fühlte mich mit den Beschwerden nicht ernst genommen. Einen Befund gibt es erst in drei Tagen.","polarity":-0.1666666667,"subjectivity":0.1666666667,"year":2018,"month":4.0,"day":26.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1039,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Dickes Lob","datum":"2018-04-26","fachbereich":"Neurologie","komment":"Ein dickes Lob an das Personal des gesamten Krankenhauses, insbesondere an die Mitarbeiter der Stroke Unite und der Neurologie, inklusive der Therapeuten (Physio, Logo, Ergo). Mein Vater hatte auf Dienstreise in Hannover einen Schlaganfall und wurde auf die Stroke ins Agnes Karll Krankenhaus gebracht. Es wurde wirklich alles für ihn getan, um ihn möglichst schnell wieder auf die beine zu bekommen. Die Mitarbeiter waren, trotz Personalmangel und stress, immer freundlich und dem Menschen zugewandt, fachlich auf einem hohen Niveau. Auch wenn das Krankenhaus an sich in einem renovierungsbedürftigen Zustand ist, ändert das nichts an der wirklich guten Qualität der Behandlung!","polarity":0.4,"subjectivity":0.0,"year":2018,"month":4.0,"day":26.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1040,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Kniegelenk in Neurologie!","datum":"2018-02-20","fachbereich":"Neurologie","komment":"Sehr renovierungsbedürftig,kalt, trostlos, deprimierend! Eingangshalle mit Aufenthaltsgelegenheit für Besucher wirkt wie der Flur eines Arbeitsamtes 1970.Auch dort ist es zugig u.sehr unbequem,selbst für Besucher.  2 Zimmer (6 Personen!) müssen sich ein Bad\/Toilette teilen.   Zwei Pfleger haben einen orientierungslosen, halbnackten,älteren Herrn auf dem Flur einfach laufen lassen. Der eine sagte, er hätte Feierabend ( es war Nachmittags), der andere sagte er würde \"den\" nicht kennen.  Ich habe mich natürlich darum gekümmert...   Das alles macht selbst Besucher krank.","polarity":-0.075,"subjectivity":0.0,"year":2018,"month":2.0,"day":20.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1041,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Agressive Krankenschwestern und unfreundliche Ärzte","datum":"2018-02-19","fachbereich":"Neurologie","komment":"Sehr schlechte Betreuung des Patienten. Patient würde 2 Tage mit Urinierter Kleidung gelassen ,ohne es denn Angehörigen zu sagen damit man neue Kleidung besorgen kann. Ich musste meine Mutter selber waschen und neu ankleiden was für mich kein Problem war. Mir geht es darum das es uns nicht gesagt wurde,haben es auch nur gemerkt weil es nach Urin roch. Eine Schwarze Krankenschwester war sehr unfreundlich . Meinte Schwester hat sie nur gebeten ihr zu zeigen wie man das Bett am Kopf hoch und runter fahren kann. Dabei wurde sie sehr agressiv und unfreundlich. Und hat meiner Mutter so heftig gezogen das sie, sie mit einem Kabel am Auge getroffen hat. Darauf hat meine Schwester gesagt sie soll bitte aufpassen und vorsichtig sein ...dann wurde sie sauer und hat meiner Schwester sogar gedroht das meine Mama noch noch bleibt und wir ja nachhause gehen werden und sie lieber ruhig sein soll.Wir wollten ein Privat Zimmer haben das wir aus eigener Tasche zahlen wollten aberes wurde angelehnt auf eine unfreundliche art und Weise.ALSO ICH BIN SO SCHOCKIERT VON DEN ÄRZTEN UND DEN KRANKENSCHWESTERN . SEHR SCHLECHTER BETREUENG UND UNFREUNDLICH UND FAUL .","polarity":-0.395,"subjectivity":0.0,"year":2018,"month":2.0,"day":19.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1042,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Furchtbares Krankenhaus","datum":"2018-01-13","fachbereich":"Chirurgie","komment":"Also, mein erster Eindruck war nicht schlecht. Nach Einweisung von meinem Hausarzt in die Notaufnahme dauerte es 20 min. Bis ich dran war. Hierfür ein Plus. ABER.... Während meiner Aufnahme wegen eines Analabzesses der nach dreistündiger Wartezeit, nach Einlieferung am Vortag in das Henriettenstift,unter höllischen Schmerzen, geöffnet wurde, musste ich nun hier im AKK, nach Einweisung und Anmeldung von meinem Arzt zur OP, darum beteln ein Bett zu bekommen. Erst die Aussage, dass ich unter schweren Depressionen und einer Angstörung leide, verhalf mir zu einem Bett. Am nächsten Tag war dann die OP welche nach meinem wissen gut verlaufen ist. Nach meinem Wissen heißt,\"Bis jetzt habe ich noch keinen Arzt gesehen\" die OP ist aber inzwischen 8 Stunden her. Ich bin sehr enttäuscht und das nicht nur über das verhalten der Ärzte. Das Krankenhaus hat an mehreren stellen Wasserflecken an ser Wand. Der WLan Empfang ist aus dem Jahr 1992, geht also nur sehr bedingt. Ich empfehle diese Bruchbude nicht weiter und komme auch nicht wieder her.","polarity":-0.1692307692,"subjectivity":0.0,"year":2018,"month":1.0,"day":13.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1043,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Kein TV auf den Zimmern","datum":"2017-12-15","fachbereich":"Chirurgie","komment":"Ein Unding, auf den neu renovierte Station oder Zimmer gibt's kein TV, nur im Aufenthaltsraum, kenne kein Krankenhaus ohne TV auf Zimmer oder Radio. Info: auch keine Anschlüsse auf Zimmer. Hallo wir haben das 20 jahrhundert, es gibt zwar free Wifi, aber nicht überall im Krankenhaus und nicht jeder kann damit umgehen. Ich habe zwar weniger das Problem damit, aber nicht jeder ist vom Beruf Informatiker und Netzwerkadministrator wie ich. Diesen Beitrag interessiert bestimmt Privatpatienten, also ihr habt kein TV wenn ihr nicht technisch versiert seit und nur wenn ihr Glück habt free WiFi. Habe mich natürlich auch schriftlich Beschwerde hinterlegt, mit bitte um Antwort, damit ich auch deren sicht Versuche zu verstehen. Habe ihnen meine E-Mail Adresse hinterlegt, da sie ja vorgeben fortschrittlich hier zu sein. Bin ja Mal gespannt. Infos vollgen auf jeden Fall, habe ja sonst nichts zu tun. Lach, wenn es nur nicht so traurig wäre. Ich bleibe hier nur weil ich im Internet gelesen habe dass der Doktor eine Koryphäe sein soll, sonst wäre ich schon Weg, weiß ja nicht ob die hier schon mal gehört haben das es auch freie Krankenhaus Wahl GIBT. Ohne TV auf Zimmer, jetzt kommen die üblichen Ausreden zu teuer oder es ist ein Krankenhaus man sollte sich hier genesen. Wünsche den\/dem Planer das sie mal 2 Wochen hier liegen und sich nicht bewegen können. Ich bin immer noch sprachlos und entsetzt darüber, werde euch selbstverständlich alles weiter berichten und so viele wie möglich warnen. Das ist ein no GO Ohne geistige Langeweile Berieselung. MFG Cosimo","polarity":0.05625,"subjectivity":0.015625,"year":2017,"month":12.0,"day":15.0,"gesamt":"unzufrieden","qualität":"zufrieden","behandlung":"weniger zufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1044,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Krankenhaus Aufnahme so mies","datum":"2017-11-27","fachbereich":"Orthopädie","komment":"Tag der Einweisung ist mit nichts zu vergleichen. Es ist Abstand das schlechteste Krankenhaus was ich kenne. Man bekommt um 10 Uhr nen Termin ist um 9ihr 30 da und kommt um 12 Uhr dran. Kann nur raten scheiß auf Termin immer als erstes um 8 da sein. Danach ist man nicht fertig dann kommen die andern Untersuchungen, die obwohl z.B eine material Entfernung gemacht wird und man gerade 3 Monate davor da war neu ist. Völliger Irrsinn. Personal teilweise komplett unfreundlich überfordert. Von Chef Arzt ganz zu schweigen. Fachlich evtl sehr kompetent zwischen menschlich komplette Niete und total versaget um nicht zu sagen nen arschloch. Wer aufgenommen wird sollte Ganzen Tag einrechnen. Denn vor 15 16 Uhr lassen die einen nicht entkommen. Meine Empfehlung gibt es nen gleich gutes Krankenhaus nemmt das. Einzig positives war die damalige Nachtschwester diese war super freundlich hilfsbereit und menschlich. Für alle anderen ist man eher ne Nummer rennt lieber weg","polarity":0.0285714286,"subjectivity":0.0,"year":2017,"month":11.0,"day":27.0,"gesamt":"unzufrieden","qualität":"zufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1045,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Sehr gutes Personal, katastrophale Infrastruktur","datum":"2017-10-19","fachbereich":"Neurologie","komment":"Also ich bin mit einem Schlaganfall dort gewesen. Die Ärzte haben durch Ihr schnelles Eingreifen bei mir alles wieder hinbekommen. Ich kann das gesamte Personal nur loben!!! Die Zimmer sind eine Katastrophe! Das Essen ist nur genießbar, wenn man sich das Essen von einem Liefer dienst bestellt. Wenn man über die Unfreundlichkeit von Prof. Schwarz hinweg sieht, und nur das Fachliche begutachtet, war ich ein sehr zufriedener Patient.","polarity":0.3642857143,"subjectivity":0.0,"year":2017,"month":10.0,"day":19.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1046,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Pflegekräfte unermüdlich, das Haus unmöglich","datum":"2017-09-20","fachbereich":"Innere","komment":"Ich lag ein halbes Jahr in diesem Krankenhaus...Wenn die Verpflegung nur 10% so gut wäre, wie das Personal...man könnte vom Paradies sprechen. Leider ist die Verpflegung derart schlecht ( Frühstück ist alles eiskalt incl. Besteck, Mittags alles zerkocht und pappig und der krönende Abschluss ist der Abend dann mit trockenstem Brot, viel zu wenig Belag und was man hier Salat nennt, würde ich keinem Tier vorsetzen wollen).Seitens des Personals wird mit leidiger Stimme erklärt, daß es a der Großküche liegt...und sie haben Recht.Wenn man - wie ich - Pech hat, liegt man auf der Inneren. Hierher verschlägt es alle Tage irgendwelches betrunkenes Gesocks. Benehmen gleich Null und ewig randalierend. Menschen aus dem meist osteuropäischen Raum, welche voll zugedrönt dem Personal und den Mitpatienten das Leben ungestraft zur Hölle machen. Wenn man die Leidenschaft zum Job der Pflegekräfte beurteilen will, muss man sagen: Große Klasse mit Herz und Engagement trotz des Personalmangels und des bescheidenen Dienstplans. Herrausragend an Kompetenz und Freundlichkeit: Intensivstation 10...unglaublich!!!Fazit: Personal Weltklasse, Attraktivität des Hauses, seiner Zimmer und der Verpflegung...vernichtend!","polarity":-0.1888888889,"subjectivity":0.1111111111,"year":2017,"month":9.0,"day":20.0,"gesamt":"weniger zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1047,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Achtung","datum":"2017-06-30","fachbereich":"Orthopädie","komment":"Das Krankenhaus sieht nicht nur wie eine Baustelle aus, sondern man fühlt sich auch wie in einer Baustelle!Die Medikation stimmte von vornherein nicht, alles muss man doppelt und dreifach überprüfen. Obwohl man dem Krankenhaus die Liste der Medikamente gegeben und zusätzlich mit dem Anästhesist besprochen hat, läuft alles schief! Bitte überprüft alles selbst! Auch beim Essen ist Vorsicht geboten! Ich hatte angekreuzt gehabt, dass ich kein Schweinefleisch esse...Am Nachmittag gab es Kasseler und abends noch Salami...Die Patientenbetteuung lässt auch zu Wünschen übrig. Mein Knie wurde operiert, so dass ich nicht zur Toilette gehen konnte. Die Schwestern mussten mir eine Pfanne bringen. Ich musste schon bis zu 10 Minuten warten bis jemand erschien. Das Personal schien mir sehr inkompetent, unfreundlich und herablassend. Die Ärzte widersprechen sich leider auch untereinander. Der eine Arzt wollte mich entlassen und meinte das Knie sieht gut aus, während der andere Kollege im selben Moment das Gegenteil behauptet... was soll man davon halten? Ich habe mich sehr unwohl gefühlt und bin froh, dass ich nun endlich wieder zu Hause bin.","polarity":-0.1166666667,"subjectivity":0.0,"year":2017,"month":6.0,"day":30.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1048,"name":"KRH Klinikum Agness Karll Laatzen","titel":"gute MEDIZINISCHE BEHANDLUNGund PFLEGE","datum":"2017-06-13","fachbereich":"Nephrologie","komment":"Hallo an das team von station 35-38 -3 zimmer 8 hier mit möchte ich mich gans gans herzlich bedanken.Ein dank an den behandelden arzt der endlich heraus gefunden hat was meinem mann fehlt !!!!!! welches im hildesheimer krankenhaus nach mehmaliger untersuchung nicht fest gestellt wurde vielen vielen DANK.Mein mann kann wieder  allein gehen ,stehen,essen, allein zur toilette was er vorher nicht mehr konnte. Das haben sie in binnen 13tagen auf die beine gebracht sage ich mit meinen worten,TOLLES KRANKENHAUS gute MEDIZINISCHE versorgung UND SEHR MENSCHLICHE KRANKENSCHWESTERN, trotz SCHWERER ARBEIT und auch manch SCHWIERIGEN PATIENTEN,wenn der patient kligelt sind die schwestern SOFORT GEFLITZT WAHNSINN,wo ist das schon? DIESES KRANKENHAUS KANN MAN MIT RUHIGEN GEWISSEN WEITER EMPFEHLEN DAAAAAAAAAAAAAAANKE","polarity":0.6975,"subjectivity":0.1,"year":2017,"month":6.0,"day":13.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1049,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Sehr mitfühlend und verständnisvoll","datum":"2017-06-10","fachbereich":"Neurochirurgie","komment":"Meine Mutter lag mit einem schweren Schlaganfall auf Station 36.Selten haben wir so nette, mitfühlende Schwestern und Ärzte getroffen.Obwohl meine Mutter nicht in der Lage war sich zu äußern, hat das Pflegepersonal alles gemacht, um ihr den Krankenhausaufenthalt so angenehm wie möglich zu machen! Danke, für die liebevolle Zuwendung. Auch die Ärzte zeigten Mitgefühl und erklärten geduldig.","polarity":1.0,"subjectivity":0.0,"year":2017,"month":6.0,"day":10.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1050,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Gut betreut","datum":"2017-05-15","fachbereich":"Neurologie","komment":"Sehr freundliches Pflegepersonal. Ärzte haben sich Zeit genommen und allesamt erklärt.  Fühle mich gut versorgt.","polarity":0.6666666667,"subjectivity":0.0,"year":2017,"month":5.0,"day":15.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1051,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Unsaubere Toilette und Krankenzimmer","datum":"2017-04-28","fachbereich":"Onkologie","komment":"Am 13.04.2017 wurde ich wegen eines Schlaganfalles in das KRH Klinikum Agnes Karlleingeliefert. Nach der Notfallaufnahme  wurde ich auf die Stroke Unit Abt. 35, Zimmer 2 verlegt wo ich einem 72 Std. EKG unterzogen wurde. Der Zustand der Toilette glich der einer Autobahnrastätte aber nicht eines Krankenhauses. Die Toilette ist für Zimmer 1 und 2 zur gemeinsamen Nutzung. Von jedem Zimmer gibt es einen eigenen Zugang zur Toilette. Auf Zimmer 1 befanden sich nur Frauen und auf Zimmer 2 lag ich mit meinem Bettnachbarn, einem katholischen Pfarrer.  Wir bemängelten bei Ärzten und Schwestern den versifften dreckigen Zustand.Trotz unserer Beschwerde wurde der Raum 2 Tage in einem solchen Zustand belassen. Da mein Bettnachbar und ich uns das nicht antun wollten haben wir bei Bedürfnis die Besuchertoiletten aufgesucht deren Zustand auch in Ordnung war. In Gaststätten, Bistros, Restaurants usw. sind getrennte Toiletten für Männer und Frauen Vorschrift. Da muss man sich die Frage stellen warum ausgerechnet in einem Krankenhaus die Vorschrift keine Anwendung findet.Auch mit der Pflege des Krankenzimmers war es eine Katastrophe. Einmal kurz mit dem Lappen über die Kosmetikablage und Waschbecken und eventuell auch mal den angefallen Müll mitnehmen. Alles in sagenhaften 2 â\u0080\u00933 Minuten. Insgesamt alles in allem alles total verschmuddelt.","polarity":0.0233333333,"subjectivity":0.0,"year":2017,"month":4.0,"day":28.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1052,"name":"KRH Klinikum Agness Karll Laatzen","titel":"klasse Krankenhaus","datum":"2017-04-07","fachbereich":"Orthopädie","komment":"Ich war 15 Tage hier.Bin mit meinen behandelnden Arzt sowie Stationsärzten sehr zufrieden. Das Plegepersonal auf der Station 23\/24 ist super.Ziehe den Hut vor dieser Leistung. Die Physiotherapie ist hier Spitzenmäßig aufgestellt und auch hier kann ich sagen: klasse macht weiter so! Das was wirklich nicht schön ist sind die Toiletten.1 für 2 Zimmer a6 Personen. Auch ich muss sagen das Essen ist wirklich schlecht. Gut wir sind nicht im Sterne Hotel! Alles im allen war für mich dieser Krankenhausaufenthalt posiiv","polarity":-0.0714285714,"subjectivity":0.0,"year":2017,"month":4.0,"day":7.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1053,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Top...Ärzte, Pfleger und Schwestern","datum":"2017-04-03","fachbereich":"Chirurgie","komment":"Ich bin am 27.März in der Klink von Dr. Stachauer operiert wurden. Meine Peronealsehne war gerissen und die Aussenbänder waren zu locker. Dr. Stachauer war überhaupt der erste Arzt der mein Problem erkannt hat. Ich hatte seid 5 Monaten Termine bei Chirurgen, Orthopäden und Sportmedizinern....keiner konnte trotz MRT eine Diagnose stellen. Dr. Stachauer reichte ein Blick auf die MRT Bilder und untersuchte meinen Fuß....Diagnose stand.Die Aufnahme im Krankenhaus dauert etwas länger, fast 5 Stunden. Alle waren sehr freundlich und hilfsbereit. Am OP Tag und darauffolgend lief alles reibungslos. Die Schwestern sind sehr lieb und bemüht. Die Ärzte waren auch bei Nachfragen geduldig und erklärten mir alles. Station 21 ist komplett saniert. 3 Bettzimmer mit eigener Dusche und Toilette. Alles war sauber. Sogar das Krankenhausessen war gut.Man kann alle Gerichte aussuchen und sich Frühstück und Abendessen nach eigenen Wünschen zusammengestellen. Für ein Krankenhaus TOP!","polarity":0.2142857143,"subjectivity":0.0571428571,"year":2017,"month":4.0,"day":3.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1054,"name":"KRH Klinikum Agness Karll Laatzen","titel":"unprofessionelle OP","datum":"2017-03-16","fachbereich":"Chirurgie","komment":"Dieses Krankenhaus ist das Schlimmste was ich bisher erlebt habe. Unsauber und unprofessionelles Personal.Mein Freund wurde hier am Leistenbruch operiert. Die Ärztin, welche mir arrogant grinsend mitteilte das er die OP ohne Komplikationen überstanden hat und ich die Dame fragte ob es noch später zu irgendwas kommen könnte, kam die wiederlich arrogante Antwort. Ich bin Ärztin und weiß was ich tu.Toll, nach 1 Woche wurde in einem anderen Krankenhaus festgestellt das die OP verpfuscht wurde, da das Netz zu hoch gespannt wurde.Heute muss mein Freund eine neue OP, welche durch den Pfusch ihrer so tollen Ärztin bedeutend gefährlicher ist, durchgeführt werden.Götter in weiß","polarity":0.0375,"subjectivity":0.0,"year":2017,"month":3.0,"day":16.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1055,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Zufriedener Patient","datum":"2017-02-17","fachbereich":"Orthopädie","komment":"Sehr genaue Aufnahmeuntersuchung und anschliessende Unterrichtung über weitere Vorgehensweise.Aufnahmeablauf sehr gut strukturiert und organsiert.Ärztliche und Pflegerische Betreuung auf Station 25 sehr gut. Habe während meines Aufenthaltes nur freundliches aufgeschlossenes Personal wahrgenommen.Operation des rechten Knies mit Schlittenprothese und Kürzung der Sehne ohne Komplikation. Konnte am Nachmittag nach der OP in Begleitung des Arztes schon aufstehen und das Knie bewegen.Bin von dem Krankenhaus begeistert, die Behandlung und Vorgehensweise ist erstklassig. Negative Punktesind mir nicht aufgefallen, war ja auch im Krankenhaus und nicht im Hotel.Ich kann das Krankenhaus bei Knieproblemen nur empfehlen.Dank an Alle.","polarity":0.5,"subjectivity":0.0,"year":2017,"month":2.0,"day":17.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1056,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Nie wieder!!","datum":"2016-10-28","fachbereich":"Neurologie","komment":"Auch diese Begebenheit gehört hier noch hin. Als überwiesener Patient in die Neurologie sollten meine bereits schon länger bestehenden Schmerzen im LWSbereich, die bis in den OSch. rechts zogen und mir viel Unwohlsein bescherten, abgeklärt werden. Dieser Zustand hatte bereits auch hervorgerufen,daß sich im Rest meines Muskelkostüms schon Schmerzen breitgemacht hatten.Hier wurde, nachdem ein MRT bereits von einem anderen Arzt falsch ausgewertet wurde, nicht die Untersuchung vorgenommen,die in solchen Fällen als nächstes folgt,sofern ein MRT unauffällig oder in diesem Fall vermeintlich unauffällig ist. Nämlich eine Messung der Nervenbahnen. Genau die hätte nämlich Aufschluß über die wirkliche Diagnose gegeben. Stattdessen wurden EMGS gemacht und sogar eine Borreliose vermutet, die es in keinem Fall aber hätte sein können, da ich nie einen Zeckenbiß hatte.Deshalb wurde mir schon eine Rückenmarkspunktion vorgeschlagen. Einfach unglaublich. Da ich das aber nicht wollte, wurde ich mit der Diagnose \"Myalgie\" entlassen, währenddessen ich schlicht eine Vorwölbung im LWS bereich hatte , die eine normale Ischialgie ausgelöst hatte. Nachdem ich  mich noch fast ein Jahr lang mit einer Fehldiagnose und entsprechenden Schmerzzuständen herumgeschlagen hatte, kam ein niedergelassener Neurologe endlich auf die Idee, so eine Messung vorzunehmen .Scheinbar werden allerhand Ärzte nicht mit Wissen, sondern mit Dummheit reich. Und die Allgemeinheit zahlt noch dafür.Das Essen und die auch die Ausstattung dieses Ladens ist ebenso unter aller Kanone. Alt , abgefuckt lieblos und nichtssagend.Dieses KH nie wieder. Und sowas gehört der MHH an!!","polarity":0.1023809524,"subjectivity":0.0714285714,"year":2016,"month":10.0,"day":28.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1057,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Ein unfassarer Laden!","datum":"2016-10-28","fachbereich":"Neurologie","komment":"Ich bin zweimal in diesem Krankenhaus gelandet und zwar einmal als Notfall und ein anderes Mal hat mich ein Neurologe dorthin überwiesen. Ich hatte scheinbar das abrupte Absetzen von Tramal nicht gut vertragen und hatte sowas wie \"Entzugserscheinungen\", die sich in Schwäche,starken Frieren,  Schwindel , Schlaflosig- und Übelkeit äußern. Deshalb wie mich ein Notarzt dort ein. Der Aufnahmearzt war ein arroganter Schnösel, der es nicht mal für nötig hielt mir eine Decke in dem kalten Raum zu geben, obwohl mir eh schon so kalt war und mich dann noch dumm fragte, was ich denn hätte. Da mir das selbst nich klar war, konnte ich ihm die Frage wohl schlecht beantworten. Seine dumme Antwort lautete: Wenn sie das nicht wissen,warum sind Sie dann hier? Wir können nichts dafür ,wenn sie allein leben. Echt unglaublich. Ansonsten bekam ich ohne Untersuchung einfach eine Schlaftablette. Am anderen Tag fuhr man mich zu einem Â´Kopf-CT ohne Ergebnis . Besser ging es mir immer noch nicht Bis eine Schwester auf die Idee kam, mich erstmal an einen Tropf zu hängen. Das hat dann geholfen. Es hat sich in der Tat niemand echte Mühe gegeben, herauszufinden, woran mein Zustand liegen könnte.Auch ein zweites Mal als Notfall mit üblen Rückenbeschwerden wurde ich ähnlich behandelt.","polarity":-0.0365384615,"subjectivity":0.0,"year":2016,"month":10.0,"day":28.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1058,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Unmöglich","datum":"2016-10-03","fachbereich":"Neurologie","komment":"Ich bin mit Lähmungserscheinungen im Fuß angekommen, und wollte es abklären lassen. Da ich auch noch vorm KH direkt umgeknickt bin und der Fuß innerhalb von 3 Minuten so stark anschwoll,und ich nach dem umknicken Schmerzen hatte, sollte auch das geklärt werden. In der Notaufnahme kam ich nach 4 Stunden dran... Zum Röntgen... Die Aussage: gebrochen ist nix. Die Chirurgin hat sich dann nicht mehr blicken lassen Die Neurologin war sehr nett... Alles in allem hat es 6 Stunden gedauert, bis ich im Zimmer war. Das Zimmer war ekelhaft dreckig inkl das WC und das Waschbecken und die Badewanne !!Geht mal gar nicht Im Zimmer hatte ich einen schweren Pflegefall neben mir, die ich mit versorgt habe, weil sich das Pflegepersonal nicht gekümmert hat. Immer erst auf mein klingeln oder meine Ansprache hat das Pflegepersonal reagiert. Meine Behandlung war unter aller Sau! Ich wurde im Bett liegen gelassen und nur mit Schmerzmitteln behandelt. Zur EINER Untersuchung wurde ich mit dem Rollstuhl gefahren Zur Entlassung wollten sie mich ohne Gehilfe gehen lassen...angeblich hätten sie keine ... In dem Fall wusste ich aber 110% dass welche vorhanden waren und man hätte nur in die andere Abteilung gemusst mit einem Rezept Hat letztendlich geklappt Das Personal ist überlastet und unfreundlich!! Das Essen wird winfach nur hingeknallt Auch wenn man überbelastet ist, die Patienten können nichts dafür! Das Krankenhaus ist eine Zumutung in allen Belangen! Als Patient habe ich mich nicht Wohlgefühlt Hätte ich laufen können, wäre ich in ein anderes KH gefahren !!","polarity":-0.1578125,"subjectivity":0.05625,"year":2016,"month":10.0,"day":3.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1059,"name":"KRH Klinikum Agness Karll Laatzen","titel":"MIR FEHLEN DIE WORTE !!!","datum":"2016-09-07","fachbereich":"Schmerztherapie","komment":"Notarzt war super nett, aber die Pfleger waren unfreundlich, frech und auf Fragen gab es nur motzige Antworten, wenn man Glück hatte.Schlimm finde ich es auch, mit anzuhören, was sie alles am Wochenende vorhaben und wie blöde der Patient im Behandlungsraum 3 ist. Diskretion gleich null !!!","polarity":0.0,"subjectivity":0.0,"year":2016,"month":9.0,"day":7.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1060,"name":"KRH Klinikum Agness Karll Laatzen","titel":"NEUROLOGIE  NIE WIEDER","datum":"2016-09-01","fachbereich":"Neurologie","komment":"Meine Mutter wurde mit starken Kopfschmerzen eingeliefert.Vorbelastet mit Hirnbluten.Nach ewig langer Wartezeit kam endlich eine Ärztin und veranlasste ein CT.Wieder Hirnbluten.Aufnahme stroke unit.Total gestresstes Pflegepersonal.Dann der Oberarzt.Arrogant und sehr wortkarg.Am nächsten Tag hieß es\" brauchen nicht operieren,bildet sich alleine zurück.Gesundheitszustand wurde schlechter. Betreuung miserabel.Die Krönung war der Oberarzt aus dem Nordstadtkrankenhaus. Ein hochnäsiger und selbstverliebter Mensch.Angeblich benötigte meine Mutter keine Kontrolle betr. hohen Blutdruck mehr und die Geräte wurden ausgeschaltet. Es wäre alles ok.Am nächsten Morgen kam ein Anruf, man solle vorbeikommen, es ginge ihr schlechter. SELTSAM !!!Nach einer Woche verstarb sie.Es hatte sich nichts zurückgebildet, wie es am Anfang gesagt wurde.Es hieß dann, man hätte nicht operieren können.Man stellt sich jetzt die Frage, ob sie noch leben würde, wenn sie woanders gelegen hätte.Dieser Widerspruch in den Aussagen lassen einen nicht zur Ruhe kommen.MEIN RAT - WENN NEUROLOGIE, NIE AGNESS KARLL","polarity":-0.4285714286,"subjectivity":0.1428571429,"year":2016,"month":9.0,"day":1.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1061,"name":"KRH Klinikum Agness Karll Laatzen","titel":"hoffentlich nie wieder in Agnes-Karl-Krankenhaus","datum":"2016-08-27","fachbereich":"Neurologie","komment":"wurde als Notfall eingeliefertbei Aufnahme viel Bürokratie (drei mal Befragung von unterschiedlichen Ärzten), unhöfflich, unprofessionell. Erst nach dem der Oberarzt kam, wurde die erste Medikamente verreicht. Zur weiteren Untersuchungen musste ich in ein anderes Krankenhaus gefahren werden, weil das Gerät nicht funktionierte. Das Zimmer ungepflegt, in drei Tage nicht einmal sauber gemacht. Auch die Toilette (eine für zwei Zimmer) wurde nicht sauber gemacht.Die Betten alt, die Spannlaken sehr abgenutzt und alle (auch bei den anderen Patienten im Zimmer) mit Löcher.Die Verpflegung mangelhaft","polarity":-0.1,"subjectivity":0.1,"year":2016,"month":8.0,"day":27.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1062,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Hüft-OP ohne Komplikationen","datum":"2016-08-05","fachbereich":"Orthopädie","komment":"Meine erste Hüft-OP (TEP) erfolgte im AKK vor sieben Jahren und ist sehr gut verlaufen. Aktuell wurde bei mir die zweite Hüfte(TEP) operiert, ebenfalls im AKK und wieder durch Dr. Arlt, der sehr freundlich und kompetent im Umgang mit den Patienten ist. Das Personal der Station ist sehr zuvorkommend, jedoch stoßen sie häufig an ihre Grenzen. Mehr Personal wäre hier angebracht, denn die Patienten bekommen durchaus mit, dass die Belastung der Mitarbeiter im Hause enorm hoch ist. Dass Schwestern, Therapeuten und Pfleger sich dennoch bemühen professionell und freundlich ihre Arbeit zu erledigen ist schon anerkennswert.","polarity":0.61,"subjectivity":0.1,"year":2016,"month":8.0,"day":5.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1063,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Bei Schulter-OP das Agnes-Karll-Krankenhaus wählen","datum":"2016-08-02","fachbereich":"Chirurgie","komment":"Entgegen der vielen negativen Patientenberichte bin ich sehr zufrieden gewesen. Ich wurde als Patient mit Schulterverkalkung und entzündetem Schleimbeutel gut behandelt und die OP ist sehr gut verlaufen. Habe das alles viel schlimmer in Erinnerung, habe es an der anderen Schulter vor knapp 2 Jahren ambulant machen lassen. Hier in Laatzen verstehen die Ärzte ihr Handwerk! Die Schulterexperten wissen wovon sie reden. Am Aufnahmetag hat alles bestens geklappt, es war gut organisiert. Ich fühlte mich gut aufgehoben von der ersten Stunde an. Ich würde mich bei Bedarf jederzeit wieder  hier operieren lassen. Auch nach der OP auf Station fühlte ich mich wohl. Die Schwestern und Ärzte hatten alles gut im Griff. Ja gut, das Essen ist nicht so gut. Aber schließlich ist man ja auch nicht in einem 5-Sterne-Hotel untergebracht. Und verhungert bin ich ja auch nicht. Der Fernseher ließ sich nur sehr trickreich anstellen. Aber das ist doch auch nicht so wichtig! Toll finde ich auch, dass man schon nach 3 Tagen das Krankenhaus wieder verlassen kann. Na gut, dass man eine Toilette mit 2 Zimmern, also 6 Patienten teilen musste, ist nicht so gut. Aber das finde ich egal! Wichtiger ist, das die OP gut verlaufen ist und man gesund wieder nach Hause geht.","polarity":0.3026315789,"subjectivity":0.0,"year":2016,"month":8.0,"day":2.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1064,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Horror Klinik","datum":"2016-06-02","fachbereich":"Orthopädie","komment":"Schmutzig,Arbeiter unhöflich sogar frech!!!War 4 tage da wegen Hüftgelenk opNie nie wieder betrete ich die KlinikMasssen Menschen angekommen dann nach 6 stunde warte zeit 2 Personen nach hause einfach geschickt!  Op 1 woche später angeplant ohne mal.zu fragen  wo man frei nimmt alles organisiert","polarity":0.1333333333,"subjectivity":0.0,"year":2016,"month":6.0,"day":2.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1065,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Unsauberes Krankenhaus und keine Zeit zur Pflege der Patienten","datum":"2016-02-14","fachbereich":"Innere","komment":"Meine Oma ist vor ein paar Tagen, aufgrund von extremen Wassereinlagerungen, ins Krankenhaus eingewiesen worden. In der Notfallambulanz lief noch alles gut. Sie kam schnell an die Reihe. Ihr wurde ein Katheter gelegt und sie wurde aufs Zimmer verlegt. Auf Station ist jedoch von Sauberkeit keine Spur. Auch das Pflegepersonal lässt sich kaum blicken. Im Gegenteil. Gewaschen wurde sie bisher noch nicht. Aufs klingeln hat auch niemand reagiert. Mein Onkel hat sie heute selber gewaschen nachdem die Schwester einfach fragte: \"Oder kann ihr Sohn sie sauber machen?\" Eine Frechheit. Viel zu wenig Personal vorhanden. Ein Arzt hat sich bisher auch noch nicht blicken lassen. Wie es jetzt weiter geht, sagt uns niemand. Wie denn auch, es ist ja niemand da, den man fragen kann...Einfach nur traurig, wie mit Patienten umgegangen wird. Ich hoffe, meine Oma ist bald wieder zu Hause. Vom Agness Karll kann ich nur abraten.","polarity":0.1735294118,"subjectivity":0.1764705882,"year":2016,"month":2.0,"day":14.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1066,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Unfähigkeit","datum":"2016-02-12","fachbereich":"Lungenheilkunde","komment":"Meine Mutter wurde mit einer Lungenentzündung eingeliefert worden. Sie hatte sich auch ganz gut davon erholt und began wieder Übungen zu machen. Doch danach ging es steil bergab. Ich wollte meine Mutter in ein Krankenhaus mit Schwerpunkt auf Lunge und Herz verlegen lassen, doch die Chefärztin war dagegen. Hätte ich das nur gemacht. Aufgrund der vielen Medikamente, wollte man uns weiß machen, daß sie davon einen Virus bekam. Auf Grund der absolut schlechten Reinigung des Zimmers und evtl. des Personals, ist das wohl ein schlechter Scherz. Es war abgemacht, daß meine Mutter auf jeden Fall wieder belebt werden sollte, falls es dazu kommt. Aber anstatt ihr zu helfen, sagte der junge Arzt, als sie Schnappatmungen bekam: ach, das kenne ich, daß kann sich noch ein paar Tage hinziehen. Meine Mutter hörte auf zu atmen. Er hat nichts unternommen, um ihr zu helfen und hat den Raum verlassen. Ich habe einen Schock erlitten, denn sie könnte vielleicht noch am Leben sein. Als meine Mutter nicht mehr alleine essen konnte, stellte man ihr einfach das Essen hin. Daraufhin hat die Familie beim Mittagessen und am Abend geholfen, was eigentlich nicht unsere Aufgabe war. Teilweise war das Personal sehr unfreundlich. Ich wollte meine Mutter noch einmal im Krankenhaus sehen, bevor sie verbrannt wurde. Es war kein Zimmer verfügbar und man hat dem Bestatter in 3.Generation die Schuld zugeschrieben, er hätte sich nicht richtig ausgedrückt Man wüßte von nichts und man wäre ja unterbesetzt. Ich konnte mich nicht mehr verabschieden. Ich habe noch mehr Punkte, die ich hier nicht alle aufzählen kann. Mir tun die Menschen leid, die Niemanden haben, der für sie kämpft.","polarity":-0.0357142857,"subjectivity":0.1666666667,"year":2016,"month":2.0,"day":12.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1067,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Alt aber Gut","datum":"2016-01-12","fachbereich":"Chirurgie","komment":"Im Dezember 2015 würde bei mir eine Hüft - TEP vorgenommen. Bedingt durch einige andere Krankheiten, bin ich im Bilde, was die Ausstattung anderer Krankenhäuser in Hannover angeht. Hier liegt sicherlich der Wurm im Agnes-Karll-Krankenhaus. Als ich mein Zimmer zugewiesen bekam, dachte ich an eine Zeitreise in die frühen 80'er Jahre. Dieser Zustand ist natürlich nicht dem Personal anzukreiden und hier komme ich zum wichtigsten Grund ein Krankenhaus weiter zu empfehlen. Ich traf auf Kompetenz, Menschlichkeit und Freundlichkeit. Zu keinem Zeitpunkt hatte ich das Gefühl, ein anonymer Patient zu sein. Die ärztliche Betreuung und das Operationsergebnis sind hervorragend. Sowohl das Pflegepersonal, als auch die ersten Schritte durch die Therapeuten waren vorbildlich. Selbst die Dame in der Aufnahme, fiel durch Wärme auf, als sie meine Nervösität bemerkte.","polarity":0.1625,"subjectivity":0.0,"year":2016,"month":1.0,"day":12.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1068,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Gute medizinische Versorgung","datum":"2016-01-06","fachbereich":"Innere","komment":"Ich berichte hier im Namen meiner Mutter die zum Anfang diesen Jahres mit einer schweren Pneumonie eingeliefert worden ist. Sie fühlte sich von Anfang an von den Ärzten und dem Pflegepersonal kompetent beraten und sehr gut versorgt. Das Pflegepersonal ist empathisch und professionellDie Räumlichkeiten erscheinen jedoch in einem desolaten Zustand: beschmutzte Vorhänge;1 WC für 6 Patienten(permanenter Uringeruch);Wandfarbe sowie Türrahmen abgewetzt.  Im Gesamtbild der Räumlichkeiten bekommt man das Gefühl das in dieses  Haus kein Geld mehr für die Instandhaltung gesteckt wird.","polarity":0.25,"subjectivity":0.25,"year":2016,"month":1.0,"day":6.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1069,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Hoch professionell und trotzdem Zeit für menschliche Zuwendung","datum":"2015-12-03","fachbereich":"Chirurgie","komment":"Schon bei der Kontaktaufnahme über die jeweiligen Sekretärinnen der verschiedenen Abteilungen(Gastroenterologie, Chirurgie) wurde ich nett und kompetent behandelt. Die Darmspiegelung durch die Ärzte wurde anschließend ausführlich besprochen.Bei der Darmoperation selbst mit Anestesie, vermitteln die Ärzte einen einfühlsamen Umgang und nehmen einem die Angst.Nach der Operation wurde ich in der Intensivstation rund um die Uhr von allen Schwestern und Pflegern professionell und mit menschlicher Wärme und Zuwendung regelrecht verwöhnt.Auf der Station ist leider durch die doch schon etwas älteren Zimmereinrichtungen der Aufenthalt bei den individuellen Wünschen( z.B. ein Fernseher für 3 Patienten) eingeschränkt. Die freundliche Pflege durch die Schwestern und Hilfskräfte kann ich aber nur loben. Abschließend mein Fazit:Im Agnes Karll Krankenhaus wird hochprofessionell und kompetent gearbeitet, aber der große Unterschied zu den anderen Kliniken die ich in der Vergangenheit kennenlernen durfte, besteht in der persönlichen Zuwendung und dem menschlichem Umgang aller Mitarbeiter mit dem Patienten.","polarity":0.5833333333,"subjectivity":0.0,"year":2015,"month":12.0,"day":3.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1070,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Dreimalige Knieoperation","datum":"2015-10-29","fachbereich":"Orthopädie","komment":"Sowohl in der Notaufnahme, als auch später auf der orthopädischen Station wurde ich stets freundlich und kompetent behandelt. Die Ärzte stellten die richtigen Diagnosen und leiteten umgehend die richtigen Maßnahmen ein. Ich kann das Agnes Karll Krankenhaus nur empfehlen.","polarity":0.6666666667,"subjectivity":0.0,"year":2015,"month":10.0,"day":29.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1071,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Bei Bewertungen die Kirche im Dorf lassen","datum":"2015-10-17","fachbereich":"Unfallchirurgie","komment":"Der Empfang war professionell, die Wartezeit akzeptabel, alle Beteiligten waren freundlich und machten einen kompetenten, sachorientierten Eindruck.Der operative Eingriff wurde gründlich besprochen, Zusagen und Termine wurden eingehalten, der Eingriff selbst sehr gut vorgenommen.Die Nachsorge war gut, Emphatisches Personal.Zimmer entsprach nicht mehr dem heutigen Standard, aber kostenfreies WLAN und TV","polarity":0.8333333333,"subjectivity":0.1666666667,"year":2015,"month":10.0,"day":17.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1072,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Da stehen die Haare nicht nur zu Berge...","datum":"2015-07-09","fachbereich":"Chirurgie","komment":"Liebe Verantwortliche, als Mitarbeiter im Krankentransport\/Rettungsdienst möchte ich nach meinem Aufenthalt im AKK hier auch eine Reflexion hinterlassen in der Hoffnung, dass diese Seite auch von Verantwortlichen der Regions-Kliniken gelesen wird.1. Die Vorstationäre Untersuchung umfasste bei mir EKG, Labor und Gespräch mit Chirurgen + Anästhesisten. Für diese 4 Stationen hat das Haus 4 Stunden gebraucht, hier muss dringend nachgebessert werden!2. Sie versprechen an Infotafeln im Haus den Patienten eine Unterbringung, die über das übliche Maß hinausgehen soll. Tatsache ist aber, dass die Zimmer alt und regelrecht gammelig sind. Ich komme beruflich in viele Krankenhäuser, aber keines hat solche runtergekommenen Zimmer! Warum werden hier solche Versprechungen gemacht??3. Auch das AKK betreibt Qualitätsmanagement, hierzu gehört auch der Bereich der Hygiene. Wer auch immer in diesem Hause dafür zuständig ist, hat eine ausgeprägte Sehschwäche. Alleine schon der Infusionsständer, den ich für einen Tag mein eigen nennen durfte, schmückte sich an den Rädern mit grandiosen, gut sichtbaren Haarbüscheln, die sich im Laufe der Zeit dort verflochten haben. Und es war nicht der einzige!Wirklich ekelerregend ebenso der WC- und Waschbereich. Als Sani bin ich ja nun einiges gewohnt...aber das war heftig! Läßt Rückschlüsse ziehen auf andere Bereiche im Haus...4. Jeder Patient, ob Notfall oder geplanter Eingriff, hat ein verstärktes Bedürfniss an Informationen. Leute, es kann doch nicht sein das man jeder noch so kleinen Info hinterher laufen muss! Das sich sofort das Gefühl einstellt, man belästigt das ohnehin schon gestresste Personal mit Fragen wie \"ist meine OP gut verlaufen\" oder \"wie muss ich mich nach der OP verhalten\", was darf ich und was nicht. ICH finde so etwas ganz schlimm!5. Das Essen, und zwar egal welches, ist eine Zumutung hoch Zehn!! Lieblos hingeklatsche Lebensmittel wie vor 40 Jahren in den Jugendherbergen. Pfui deibel!--> weiter siehe Kommentar...","polarity":-0.06,"subjectivity":0.05,"year":2015,"month":7.0,"day":9.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"sehr zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1073,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Unfallaufnahme = Katastrophe","datum":"2015-07-07","fachbereich":"Orthopädie","komment":"ich bin gestern in die Notfallaufnahme gefahren da ich nicht mehr laufen konnte und starke Schmerzen in der Ferse hatte. Mir wurde an der Info mehrmals gesagt es kann Stunden dauern, frei nachdem Motto suchen sie sich doch besser ein Arzt wir haben keine Zeit für sie....um 18:30 Uhr angekommen und 23:45 Uhr bin ich dann gefahren und hatte die Schnauze voll vom Warten vor mir kamen Patienten dran die nicht dringlicher waren wie ich, bis auf eine Person.Wenn jemand richtig Probleme habe ich dafür Verständnis das er vor mir dran ist. Zumal ja auch klar im Wartezimmer steht es geht nach Dringlichkeit, wofür ich aber kein Verständnis habe ist wenn Personen vor mir dran sind, die weitaus weniger Probleme haben. Mittlerweile wurde am heutigen Tag durch ein anderes Krankenhaus ein Achillessehnenriß diagnostiziert, DANKE FÜR NICHTS AGNES KARL KRANKENHAUS !!!! Weiteres Beispiel ein junger Mann sitzt im Wartezimmer sein Zeh ist wohl getrümmert, auch er hatte starke Schmerzen und war genauso lange da !!!!! ich werde dieses Krankenhaus NIE WIEDER aufsuchen und kann es keinem Empfehlen, im Wartezimmer wurde sich schon über die vorgehensweise des Krankenhauses lustig gemacht.","polarity":0.4222222222,"subjectivity":0.0833333333,"year":2015,"month":7.0,"day":7.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1074,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Hier finden Sie kompetente Ärzte und Operateure","datum":"2015-05-28","fachbereich":"Orthopädie","komment":"Schon vor vier Jahren war ich für die Operation eines Schultergelenks in dieser Klinik.Schon seinerzeit hat mich die Beratungsqualität und das Können der verantwortlichen Ärzte beeindruckt.  Daher bin ich wieder dorthin gegangen,weil nun auch das andere Schultergelenk ersetzt werden musste.An der Qualität der Ärtze hat sich nicht geändert.Die schwierige OP verlief zufrieden-stellend.Die Unterbringung verlief wegen eines Brandes zunächst schleppend, aber man bemühte sich das ganze zu mildern.Die Ärzte und das Personal kann man nur loben.Leider muss ich etwas Wasser in den Wein schütten.Gegen Ende meines Aufenthalts wurde mir meine Handtasche mit allen Papieren aus dem verschlossenen Schrank meines Zimmers gestohlen.Eine interne Untersuchung des Vorfalls fand nicht statt.Die Haftpflichtabteilung der KRH Kliniken wies eine  mögliche Schuld des Personals nicht nur kategorisch zurück, sondern unterstellte sogar einen Auftragsdiebstahl.Ich würde wegen der hervorragenden Arbeit der Ärzte und Operateure dennoch wieder in diese Klinik gehen.","polarity":-0.2125,"subjectivity":0.0,"year":2015,"month":5.0,"day":28.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"weniger zufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1075,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Eine solche Behandlung wünsche ich Niemandem","datum":"2015-04-17","fachbereich":"Neurologie","komment":"Meine Großmutter, 87,  die bislang noch gut alleine gelebt hatte, kam nach einem Schlaganfall im März 2015 mit dem Rettungswagen in das Agnes Karl Krankenhaus.Die Aufnahme und die ersten 3 Tage auf der \" stroke unit \" Station verliefen  unpersönlich, oberflächlich und wortkark, was die Ärzte betraf. Das Pflegepersonal war total überfordert mit der Betreung, der Patienten, die auf diesen Zimmern ja mehr tot als lebendig -total überwacht- liegen und zu Beginn, bis auf wenige Ausnahmen, Intensivpflege benötigen. Zu diesem Zeitpunkt haben wir die Pflegekräfte noch bedauert, wegen des personellen Notstandes und der Überarbeitung. Anschließend kam die Großmutter dann auf ein  \"normales\" Zimmer dieser Station, wo es mit neuer personeller Besatzung mit der Betreuung weiter bergab ging und zunehmends menschenunwürdigere Zustände eintraten.Man kann sich sicherlich vorstellen, dass ein Patient, der vorher zwar alt war, aber mitten im Leben stand und plötzlich durch einen Schlaganfall total halbseitig gelähmt ist, bei dem die Sprache von jetzt auf gleich völlig eingeschränkt und unverständlich ist, nicht der ausgeglichenste Mensch ist und das  Ganze auch stark auf die Psyche schlägt.So verhielt es sich, dass die Großmutter in den kommenden Tagen nicht in der Lage war, selbstständig zu essen und nur angedickte Getränke aus angereichten Schnabeltassen  zu sich nehmen konnte.Wir erfuhren von wechselnden Mitpatienten auf dem Zimmer, dass das aber keinesfalls regelmäßig von den Schwestern übernommen wurde .Mehr nach dem Motto : Friss oder stirb !Also musste immer zu den Zeiten der Mahlzeiten tagsüber ein Familienmitglied vor Ort sein, um zu Gewährleisten,  dass die Großmutter menschenwürdig versorgt war.Ich frage mich, wie andere Angehörige das hinkriegen, die vielleicht nicht so flexible Arbeitszeiten haben, oder wo vielleicht nur ein Familienangehöriger zur Verfügung steht ?Zu der Frühstücksmahlzeit war uns das leider auch nicht möglich,  sodass die Großmutter nicht nur einmal morgens vor Weißbrotstücken saß, obwohl ihr Schluckreflex durch den Schlaganfall derart in Mitleidenschaft gezogen worden war, dass nichts außer Milchsuppe in Frage kam....an diesen Tagen gab es dann erst mittags Nahrung.Das Waschen wurde so erledigt, dass man es mit der Behandlung eines Stück Viehs vergleichen könnte, was ich von den Bettnachbarn erfahren habe, oder vor der Tür akustisch mitverfolgen konnte.Zum Glück war das Matyri","polarity":-0.0326388889,"subjectivity":0.0625,"year":2015,"month":4.0,"day":17.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1076,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Sehr gute medizinische Versorgung","datum":"2015-03-02","fachbereich":"Orthopädie","komment":"Ich wurde am 26.Feb. im AKK aufgenommen. Die Aufnahme dauerte inkl. Mittagessen ca. 5 Stunden, was okay ist, da alle Gespräche sehr ausführlich erfolgten. Am folgenden Tag stand die OP an, allerdings erst um 14 Uhr. Man kann das aber ganz gut aushalten ohne Essen und Trinken bis dahin. Die OP-Vorbereitung erfolgte sehr routiniert, nicht mal das Wegschlummern habe ich gemerkt. Vier Stunden später war ich wieder auf dem Stationszimmer. Auch hier fühlte ich mich gut versorgt. Die Schwestern waren ausnahmslos sehr hilfsbereit, die Ärzte auskunftsfähig. Das Essen konnte ich mir beliebig - in gewissen Grenzen - zusammenstellen, inkl. einem Ei zum Frühstück. Alles in allem kann ich die Station 25 nur empfehlen. Einziger Kritikpunkt: die Toilette teilen sich zwei 3-Bettzimmer.","polarity":0.3615384615,"subjectivity":0.0,"year":2015,"month":3.0,"day":2.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1077,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Katastrophe, bitte Schliessen und Abreißen","datum":"2015-02-10","fachbereich":"Gastrologie","komment":"Ich war zu einigen Magenuntersuchungen drei Tage in diesem KH.Termin für den Aufnahmetag 08:00 Uhr in der Notaufnahme. Ich war 07:30 Uhr da, um 08:30 Uhr habe ich die Damen bei Kaffeetrinken gestört und gefragt ob ich mich evnetuell in der Abteilung geirrt habe.Zu dem Zeitpunkt standen auch schon weitere 5 Patienten da, teilw. Schmerz-Notfälle...Bis zur ersten Untersuchung musste ich nüchtern bleiben. Diese wurde dann erst um 15:30 Uhr vorgenommen, weil kein Bett frei war. Wie gesagt, meine Untersuchungen waren terminiert!!!Alle Abläufe sind unkoordiniert, so dass man ohne Aufklärung, permanent am warten ist.Die Schwestern sind bemüht freundlich zu sein, aber volkommen überlastet. Eindeutige Organisationsfehler.Das Essen ist Qualitativ auf dem Niveau von Tierfutter. keine Vitamine, keine Beilagen.Der bauliche Zustand des Hauses ist auch eine Katastrophe. eine Toillette für zwei Zimmer, wobei in meinem Fall (ich weiblich) im Nachbarzimmer Herren untergebracht waren. Jede Imbisbude muss heutzutage Geschlechtsgetrennte Toiletten zur Verfügung stellen!!Die Hygiene ist insgesamt mangelhaft. Alle Mitarbeiter ignorieren die angebrachten Desinfektionsmittel. Der algemeine Zustand des Hauses ist: Verbraucht und Schmuddelig.Ich kann absolut nichts Positives für dieses KH berichten.Die Region Hannover sollte dieses KH besser schließen, bevor Menschen die Hilfe benötigen, zu Schaden kommen.","polarity":0.0141025641,"subjectivity":0.0,"year":2015,"month":2.0,"day":10.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1078,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Hervoragende Versorgung","datum":"2015-01-12","fachbereich":"Gastrologie","komment":"Ich bin rundum zufrieden ,bis auf Essen(Abendbrot),man kann aber auch Wünsche äußern.","polarity":0.0,"subjectivity":0.0,"year":2015,"month":1.0,"day":12.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1079,"name":"KRH Klinikum Agness Karll Laatzen","titel":"immer auf dem boden bleiben","datum":"2015-01-04","fachbereich":"Gefäßchirurgie","komment":"Ich war auch im agnes karl krankenhaus und habe die bewertungen gelesen wenn ich nicht die Ärzte und schwestern gehabt hätte wäre ich wohl nicht mehr da ich weiß nicht ob die die sich da beschweren auch immer die gleich leistung in ihrem job bringen also lasst die kirche im Dorf  sie machen dort alles was geht und möglich ist","polarity":-0.5,"subjectivity":0.5,"year":2015,"month":1.0,"day":4.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1080,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Einfach unterirdisch!","datum":"2014-11-16","fachbereich":"Unfallchirurgie","komment":"Verwaltung und Patientenorganisation sind extrem schlecht. Sechs Stunden allein für die Aufnahme!Mehrere (5 oder 6) Ärzte nacheinander aufsuchen müssen, die allesamt (incl. des Narkosearztes) die gleichen Fragen stellten.Vor der OP gabs eine Heparinspritze am Abend. An den drei Tagen danach jedoch nicht, obwohl es dann erst sinnvoll gewesen wäre.In der OP-Schleuse waren Spinnweben an der Decke in einer Ecke.Besonders aufmunternd: Auf der OP-Pritsche stellt sich die Person vor, welche den Zugang für die Narkose legt: Hallo ich heiße xyz und bin Praktikantin.Ich weiß nicht, welcher Arzt mich tatsächlich operierte. Behauptet haben es drei Typen, außer derjenige, welcher mich eigentlich operieren sollte.Statt einer Besserung durch die OP, ist der Schmerz stärker als zuvor und hält nun schon erheblich länger an.Krankengymnastin gab eindeutige Anweisungen für die Zeit nach der Entlassung. Tags drauf gab die Oberschwester genau gegenteilige Anweisungen.An den Druck-Anschlüssen über meinem Bett hing eine halbvolle Flasche samt offener Kanüle mit irgendwas darin. Lt. handschriftl Notiz darauf bereits seit elf Wochen.Das Essen ist zu eintönig, geschmackfrei und zu wenig. Einmal wusste die Schwester gar nicht, aus welchen Zutaten der (sehr) seltsame Salat zum Abendbrot überhaupt bestanden hat.Zusammengefasst: Die schlechteste Klinik, in der ich je war; und leider Gottes kenne ich fünf im Großraum Hannover.","polarity":-0.1703703704,"subjectivity":0.1148148148,"year":2014,"month":11.0,"day":16.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1081,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Ich war nicht zu Frieden","datum":"2014-11-07","fachbereich":"Chirurgie","komment":"Ich bin während der OP erwacht","polarity":0.0,"subjectivity":0.0,"year":2014,"month":11.0,"day":7.0,"gesamt":"weniger zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1082,"name":"KRH Klinikum Agness Karll Laatzen","titel":"altes Haus medizinisch top","datum":"2014-10-28","fachbereich":"Chirurgie","komment":"Das Klinikpersonal,  vom Operateur bis zum Pflegepersonal ist vorbildlich im Umgang mit den Patienten. Das essen lässt leider zu wünschen übrig,  ich würde mich immer wieder für diese Klinik entscheiden. Die Versorgung durch die Physio war sehr gut, dafür danke.","polarity":0.6666666667,"subjectivity":0.0,"year":2014,"month":10.0,"day":28.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1083,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Laatzen - Fürsorge pur!","datum":"2014-10-26","fachbereich":"Chirurgie","komment":"Außergewöhnlich empathische Betreuung des gesamten Teams. Ehrliche Fürsorge, hoch kompetente chirurgische Versorgung. Sehr freundliche, vorausschauende Betrreuung der Schwestern auf Station. Lockere, fröhliche OP Vorbereitung seitens der Anästhesie. Allein das Procedere der Aufnahme im KrHs dauerte 5 lange Stunden, da hapert es doch sehr an der Organisation. Aber an Freundlichkeit auch hier kaum zu toppen. Das Essen auf Station ist ohne jede Vitaminzufuhr, da wird am falschen Ende gespart.","polarity":0.1857142857,"subjectivity":0.1428571429,"year":2014,"month":10.0,"day":26.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"weniger zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1084,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Novalginallergie nicht erkannt - weiter Novalgin bekommen","datum":"2014-08-27","fachbereich":"Hämatologie","komment":"Letztes Jahr wurde ich Ende November von meiner Hausärztin ins Krankenhaus geschickt um meine Lunge nach Wochen nicht besser werdender Grippe mit 42 Grad Fieber röntgen zu lassen. Da das AKK nah an der Familie meines Partners liegt, fuhren wir dorthin. Dort nahm man mir auch Blut ab und stellte fest, dass meine weißen Blutkörperchen stark vermindert waren und sagte mir, ich müsse dort bleiben. Seltsamerweise kam ich dann auf die Magen-Darm-Station und teilte das Zimmer mit Patienten, die zur Magen- oder Darmspiegelung dort waren. Jeden Tag wurde mir dann eine Woche lang Blut abgenommen und über Pfeiffersches Drüsenfieber, Aids und Leukämie waren verschiedene Verdachtsdiagnosen dabei. Nach einer Woche (in der ich jeden Tag mindestens drei Fieberschübe hatte, welche alle mit Novalgin behandelt wurden) wusste man nicht mehr weiter, meine Blutwerte komplett im Keller, also wurde eine Knochenmarkspunktion durchgeführt. Da ich allergisch auf Soja reagiere, wurde irgendein nicht so stark sedierendes Mittel gegeben und ich hatte die ganze Punktion über starke Schmerzen, was aber nur vom Arzt abgeschmettert wurde mit \"Tut mir Leid, wir können Ihnen nichts mehr geben\". Ich habe heute, über ein halbes Jahr später, immer noch eine deutliche Narbe und intermittierend Schmerzen, so dass ich Lokalanästhetika von meiner Hausärztin bekomme. Nachdem die Knochenmarkspunktion ergab, dass mein Knochenmark das Bilden von Immunzellen aufgegeben hat, wurde ich ins Siloah überwiesen (zu den \"Spezialisten\" für Hämatologie). Doch auch die dokterten 5 Tage nur an mir herum bis ich letztendlich in die MHH kam. Dort wusste der Arzt sofort wo das Problem lag - Novalginvergiftung durch Allergie. Nachdem ich also in zwei Krankenhäusern noch mit Novalgin vollgepumpt wurde, hat man das dort abgesetzt und anderthalb Wochen später fing mein Knochenmark endlich wieder an, Abwehrzellen zu bilden.. Dort wurde auch eine Knochenmarkspunktion durchgeführt, welche nicht schmerzte oder später Probleme machte.","polarity":0.0638888889,"subjectivity":0.1111111111,"year":2014,"month":8.0,"day":27.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1085,"name":"KRH Klinikum Agness Karll Laatzen","titel":"KATASTROPHALE ZUSTÄNDE!","datum":"2014-08-15","fachbereich":"Neurologie","komment":"das Krankenhaus ist absolut das Letzte. Desolate Zimmer, zynisches und aggressives Pflegepersonal, abgehetzte, kaum über den Krankheitsverlauf und täglich wechselnde Ärzte, die z.T. nicht mal perfekt deutsch konnten. Das Krankenhaus gehört eigentlich sofort geschlossen. In der Region Hannover ist es schon bekannt für die desolaten Zustände, sogar bei Ärzten.Ich kam mit Rettungsdwagen dahin, konnte es mir also nicht aussuchen, aber hinterher habe ich es überall gehört, es ist ein offenes Geheimnis, dass das Agnes-Karll-Krankenhaus ein Skandal-Krankenhaus ist. Vor allem von Verwandten von alten Leuten habe ich immer wieder schreckliches gehört, was genau zu dem passte,was ich erlebt habe. Zum Glück war es bei mir ein blinder Alarm und ich nach 5 Tagen wieder raus, wäre ich ein schwerkranken, alter Patient, hätte mir Schlimmstes zustoßen können. DICHT MACHEN DEN SAUSTALL!!!","polarity":-0.1074074074,"subjectivity":0.037037037,"year":2014,"month":8.0,"day":15.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1086,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Chaosklinik mit sehr guter ärztlicher Versorgung","datum":"2014-06-14","fachbereich":"Orthopädie","komment":"Ich liege zur Zeit hier im Agnes Karll Krankenhaus und habe ein neues Kniegelenk bekommen.Ich bin nur wegen Prof. Rühmann hier, ein sehr kompetenter und vor allem menschlicher Arzt!Das Pflegepersonal ist total überfordert und chronisch unterbesetzt,  manche sind denoch sehr freundlich und motiviert, andere sind sehr unfreundlich und unmotiviert.Der Informationsfluß unter dem Pflegepersonal ist teilweise sehr mangelhaft und man muß als Patient aufpassen wie ein Luchs und teilweise selbstorganisieren. Der Zeitablauf hier im Haus ist sehr chaotisch und nicht nachvollziehbar...Die ersten Tage nach der Op wo ich noch auf Hilfe angewiesen war, bekam ich meine Waschhilfe erst kurz vor dem Mittagessen, bis dahin lag ich ungewaschen und ohne Zahnpflege im Bett und wenn ich dann die Körperpflege durchführte stand der Physiotherapeut auf der Matte...","polarity":0.1666666667,"subjectivity":0.0,"year":2014,"month":6.0,"day":14.0,"gesamt":"unzufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1087,"name":"KRH Klinikum Agness Karll Laatzen","titel":"für Kurzzeitbehandlung  o.k., länger aber nicht","datum":"2014-05-27","fachbereich":"Orthopädie","komment":"Die Aufnahme (freundliches Personal) verlief reibungslos aber mit sehr langer Wartezeit (insgesamt 5 Stunden). Die Zimmer (Station 25) sind recht beengt mit einer kleinen Nasszelle mit Vorhang. Die Toilette teilen sich jeweils 2 Zimmer, wobei nicht gewährleistet ist, dass es sich nur um Männer bzw. Frauen handelt (bei mir waren Männer im Nachbarzimmer, Hygiene wirklich fragwürdig). Auf Station gab es für mich keine Menuewahl, das Essen wurde einfach reingereicht. Ich erhielt keinen Nachtisch, keinen Joghurt, kein Obst. Eine ausgewogene Ernährung sieht anders aus.Das Personal war anfangs recht freundlich, leider machen 2 Schwestern das positive Grundbild zunichte! Eine der Damen hat sogar geschrien, obwohl meine Bettnachbarin und ich nur eine freundliche Frage gestellt haben. Für mich wirklich ein Grund, die Klinik bei meiner erforderlichen erneuten OP, bei der ein längerer Aufenthalt erforderlich ist, nicht mehr aufzusuchen! Die medizinische Betreuung durch die Ärzte war im Gegensatz dazu allerdings absolut kompetent und freundlich, daher auch die recht gute Gesamtbewertung.Bei Entlassung hat man vergessen, mir die Bestätigung für den Arbeitgeber mitzugeben (hatte ich extra nochmals drum gebeten). Zum Glück fiel uns das bereits nach 10 km Heimweg auf, wäre bei einer so langen Anfahrt wie der unsrigen sehr ärgerlich gewesen.","polarity":0.2668333333,"subjectivity":0.05,"year":2014,"month":5.0,"day":27.0,"gesamt":"zufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1088,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Erstklssige Chirurgie, kompetent, freundlich und Vorreiter in Hygiene","datum":"2014-04-16","fachbereich":"Orthopädie","komment":"Ich wurde am 05.02.2014 im Agnes-Karll Krankenhaus an der rechten Schulter operiert. Dr. Berndt und sein Team haben ganz hervorragende Arbeit geleistet. Der Schnitt ist wunderbar akkurat genäht worden und die Narbe sieht super gut und klein aus und ist schnell verheilt.Allein die Aufnahme am Tag zuvor verlief äußerst umfassend mit bester Aufklärung in den Bereichen Anästhesie und Chirurgie. Auch alle anderen Fragen wurden aufmerksam angehört und mir freundlich beantwortet. Insbesondere ist die Hygiene hier absolut bemerkenswert: Am Tag der Aufnahme werden von jedem Abstriche aus Mund und Nase genommen, um auf evtl. bösartige Keime getestet zu werden. Sind diese positiv, wird man gar nicht erst aufgenommen.Das ist auch notwendig in Anbetracht der Tatsache, dass jährlich in Deutschland über 30.000 Patienten an resistenten Keimen sterben! Das Agnes-Karll ist hierin absoluter Vorreiter! Zum Schutz der Patienten! In den Niederlanden wird dieses Verfahren schon seit Jahren angewendet.Auch auf der Station habe ich mich sehr gut behandelt gefühlt. Die Schwestern und Pfleger waren jederzeit mit Freundlichkeit und Einsatz für uns da! Bewundernswert! Trotz evtl. Unterbesetzung fiel nie ein böses oder gestreßtes Wort. Und auch das Essen war sehr gut, man kann sich vieles zum Frühstück bzw. Abendessen extra wünschen und es gab verschiedene Hauptgerichte.Diese Klinik, insbesondere die orthopädische Chirurgie ist voll und ganz auf die Menschen ausgerichtet, die sich ihr anvertrauen; auf ihre Bedürfnisse, Ängste und Nöte.Ich kann diese\/n Abteilung\/Fachbereich im Agnes-Karll nur voller Zufriedenheit weiter empfehlen!!","polarity":0.4078125,"subjectivity":0.025,"year":2014,"month":4.0,"day":16.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1089,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Krankenhaus zur Weiterempfehlung","datum":"2014-02-24","fachbereich":"Orthopädie","komment":"Ich wurde super nett aufgenommen und es ging alles reibungslos weiter","polarity":1.0,"subjectivity":0.0,"year":2014,"month":2.0,"day":24.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1090,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Gerne wieder","datum":"2014-01-22","fachbereich":"Orthopädie","komment":"Ich möchte mich auf diesem Weg einmal für die ausgesprochen reibungslos verlaufende ambulante Operation meines rechten Knies bedanken. Die Vorbereitungsgespräche mit der Anäthesistin und dem Operateur verliefen zu meiner vollsten Zufriedenheit und keine Frage blieb unbeantwortet.Es wurde auch kein Latein gesprochen, sondern der Eingriff wurde auf Deutsch erklärt. Das Pflegepersonal kann ich ebenfalls nur in den höchsten Tönen loben; Ich habe im Vorbereitungsraum meinen Ehering verloren und der wurde mir einen Tag später beim Verbandswechsel ebenfalls zurück gegeben.Ich werde mein linkes Knie ebenfalls im Agnes-Karll-Krankenhaus operieren lassen.","polarity":0.6166666667,"subjectivity":0.0,"year":2014,"month":1.0,"day":22.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"weniger zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1091,"name":"KRH Klinikum Agness Karll Laatzen","titel":"\"Wir Punkten mit Qualität\"","datum":"2013-12-30","fachbereich":"Neurologie","komment":"Ein Traum, nettes Personal sehr informativ, sehr schnelle Behandlung trotz 2ter Weihnachtsfeiertag!Aussage eines Pflegers \"Wir Punkten mit Qualität\"!Und dem kann ich nur Zustimmen!","polarity":0.8,"subjectivity":0.0,"year":2013,"month":12.0,"day":30.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1092,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Agnes-Karll im Spagat","datum":"2013-12-26","fachbereich":"Orthopädie","komment":"Da meine Angehörige stark in der Bewegung eingeschränkt ist, hat sie mehrfach eine Schwester um Hilfestellung bei der Grundpflege gebeten - Sie ist nach 8 Tagen auf Station noch nicht einmal gewaschen bzw. geduscht worden.Die  Frau sieht furchtbar aus und fühlt sich entsprechend.Die Antwort einer Schwester \"Beschweren sie sich bei Ihrer Krankenkasse und der Regierung.\"Die generalisierte Antwort -zu wenig Personal-ist hier im Krh.eine Freifahrkarte.Auf den Fluren ist Niemand ,in den Zimmern auch kein Personal,\"alle müssen schreiben\".Was ist W Ü R D E für die PDl im Agnes Karll,wenn Menschen so behandelt werden.Hilfestellung beim Essen,Flasche öffnen,trinken,waschen etc.wird einfach nicht geleistet.Berichten auch die anderen Damen auf dem Zimmer.","polarity":0.075,"subjectivity":0.25,"year":2013,"month":12.0,"day":26.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1093,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Empfehlenswert","datum":"2013-11-16","fachbereich":"Orthopädie","komment":"Bei mir (weiblich, 54 Jahre alt) wurde im November 2013 die Hüftathroskopie in dieser Klinik durchgeführt. Vorgenommen wurden Teilresektionen, eine  Knorpelglättung sowie eine Schenkelhalsregulierung. Von der Paitentenaufnahme durch das Krankenhauspersonal über die Information des bevor-stehenden  operativen Eingriffs  durch die Ärzte, die Durch- führung der Arthroskopie sowie  die anschließende Behandlung  war ich sehr zufrieden.  Als negativ empfunden habe ich das renovierungsbedürftige Zimmer mit beengter Nasszelle und Toilette.  Die Hygienevorschriften müssten mehr beachtet werden (Händedesinfektion des Personals und Reinigung der Patientennasszelle mit Toilette). Da in der Klinilk zurzeit Umbau- und Renovierungsmaßnahmen durchgeführt werden, nahme ich an, dass auch in den  Patientenzimmern der Stationen 25-28  Schönheitsreparaturen vorgesehen sind. Das Personal auf der Station war zu mir sehr freundlich und hilfsbereit.Das Essen war gut.","polarity":-0.1,"subjectivity":0.1428571429,"year":2013,"month":11.0,"day":16.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1094,"name":"KRH Klinikum Agness Karll Laatzen","titel":"bitte nie wieder in diese klinik","datum":"2013-11-15","fachbereich":"Neurologie","komment":"meine Frau wurde als Notfall eingeliefert, und bis dahin war auch noch alles OK, es wurde sich bemüht und auch gut gekümmert.meine Frau wurde dann auf die Station 31 verbracht, und da ging das Drama los, es ist unsauber und das völlig überforderte und unfreundlich Pflegepersonal gab uns den Rest. um etwas über die Diagnosen zu erfahren steht man da nur dumm rum weil keiner dafür zuständig ist, die Ärzte und Ärztinnen möchten auch nicht mit der Sprache raus kommen, und mal Stellung nehmen damit man mal weiß wo man dran ist, alles nur um den heißen Brei geredet. das essen ist nicht besonders gut wenn man bedenkt das man da doch wieder gesund werden soll. wir hoffen das wir nicht noch einmal in diese Klinik müssen, die können wir auch auf garkeinen Fall weiter empfehlen. einen guten Rat hätten wir aber noch, sie sollten diese Klinik so schnell wie möglich sanieren oder nach und nach durch Neubauten ersetzen, um den Aufenthalt besser zu überstehen den ich meine diese Klinik macht erst richtig krank. schade das wir sie so schlecht bewerten müssen.","polarity":0.125,"subjectivity":0.0,"year":2013,"month":11.0,"day":15.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1095,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Ich bin zufrieden","datum":"2013-11-13","fachbereich":"Innere","komment":"Im Juli musste ich überraschend wegen Gelbsucht ins Krankenhaus. Die Gallenblase wurde entfernt. Weil in der Inneren Abteilung kein Bett mehr frei war, wurde ich in der Neurologischen Abteilung einquartiert.Ich bin sehr zufrieden. Das Pflegepersonal war engagiert und freundlich. Die Operation und der Heilungsprozess verliefen gut. Das Essen war gut.","polarity":0.7833333333,"subjectivity":0.0,"year":2013,"month":11.0,"day":13.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1096,"name":"KRH Klinikum Agness Karll Laatzen","titel":"BWK Fraktur wurde nicht entdeckt","datum":"2013-11-10","fachbereich":"Innere","komment":"Mein Vater ist aufgrund einer Synkope gestürzt. Hatte Rückenschmerzen und zwei Tage später wurde er wegen Atemnötigkeit ins Agnes-Karll-Krankenhaus eingeliefert. Dort wurde ein Röntgen vom Thorax gemacht und die Diagnose lautete \"Prellungen\". Wegen dem Herzen wurde er dann ins Krankenhaus Gehrden überwiesen. Herzkatheder, Defibrilator eingesetzt. Kam wieder nach Hause und die Rückenschmerzen wurden unerträglich. Er schrie förmlich. Wurde dann ins Friederikenstift eingewiesen. Im CT entdeckten die Ärzte dann eine instabile BWK-Fraktur. Durch eine Aneinanderreihung unglücklicher Umstände ist mein Papa dann verstorben!!","polarity":-0.35,"subjectivity":0.0,"year":2013,"month":11.0,"day":10.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1097,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Alles super bis auf eine bestimmte Angestellte","datum":"2013-11-02","fachbereich":"Neurochirurgie","komment":"Also mit den ganzen Untersuchungen war ich super zufrieden. Alles ist eins in eins übergegangen. Und die ganzen Angestellten sind super lieb gewesen und gaben mir das Gefühl, dass sie sich gerne um mich kümmern bzw. mich untersuchen bis auf eine...Leute haltet euch von der Frau fern, die in der Station 33\/34 arbeitet, mit dem ausländischem (polnischen?!) Akzent.Das ist ja mal eine richtige Zick...Man redet normal mit ihr und fragt sie höflich was und als Antwort wird sie unhöflich und patzig...  Der Hammer kam dann als ich sagte, dass ich gegen ärztlichen Rat zuhause schlafen möchte, da alle Untersuchungen erledigt waren und ich nur auf das Ergebnis warten musste und dafür die Übernachtung dort. Da kam sie wie eine Furie in mein Zimmer reingelaufen schaltete das Lichtchen an, damit keiner rein kommt und fing an mich fertig zu machen und beleidigend zu werden. Nur weil ich dort nicht schlafen wollte, weil es einfach nicht notwendig war. Da haben mein Verlobter und meine Bettnachbarin, samt mir, alle blöd aus der Wäsche geguckt, weil keiner damit gerechnet hat. Also solche unverschämten Personen habe ich in meinem Leben noch nie getroffen und ich bin der Meinung das genau solche Menschen nicht in ein Krankenhaus gehören, da wo es Menschen die dort landen, es denen sowieso schon schlecht geht...Aber ansonsten ist das Krankenhaus und die meistens Angestellten dort super lieb und hilfsbereit. Und diesen Menschen danke ich vom herzen.","polarity":0.1283333333,"subjectivity":0.0,"year":2013,"month":11.0,"day":2.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1098,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Der Alte stirbt doch sowieso","datum":"2013-10-29","fachbereich":"Kardiologie","komment":"Nachdem ich ja mit der Behandlung meines Vaters im AKK in 2010 (nach einem Schlaganfall) eigentlich ganz zufrieden war (siehe Bewertung vom 10.06.10) muss ich nun über die terminale Behandlung in 2011 berichten.Nachdem er die Reha in der KRH Geriatrie Langenhagen knapp überlebt hatte, weil auch dort die Meinung vorzuherrschen scheint, dass alte Menschen nicht unbedingt ernährt werden müssen und beliebig mit Keimen verseucht werden dürfen  (siehe auch Bewertung vom 14.08.09 â\u0080\u0093 meine Mutter im AKK) wurde er letztendlich reif fürs Pflegeheim nach Hause entlassen.Hier erholte er sich prächtig, bis er bei einer OP am Ohr in der MHH wieder mit Keimen verseucht wurde und deshalb ins AKK musste.Die mitgebrachten Keime wurde hier erfolgreich behandelt â\u0080\u0093 aber alles andere â\u0080¦Er wurde mit zu hohen Dosen Digoxin vergiftet. Er bekam einmal heimlich Propofol â\u0080\u0093 das Ergebnis hiervon: 1. einmal krampfanfallähnliche Erscheinungen (Zuckungen im Gesicht) - ohne Abklärung durch ein EEG auf krampfverhindernde Medis eingestellt2. Diagnose eines (nicht vorhandenen) erneuten Hirninfarktes - der Neurologe wusste ja nicht, dass er sediert worden war. Auch hier erfolgte keine Abklärung durch CCT oder MRT. Er bekam ein in Deutschland nicht zugelassenes Medikament (Paramix) gegen nicht vorhandene Keime bzw. Parasiten.Seine Blutwerte wurden nicht ausreichend überwacht, so dass zwei Blut - Infusionen notwendig wurden.In den 18 Tagen seines Aufenthaltes bekam er 5 x Physiotherapie â\u0080\u0093 und gegen die Schmerzen (durch das stundenlange Liegen) ohne Ende Morphin und andere Schmerzmittel.Eine im AKK erworbene Infektion mit Pseudomonas a. wurde nicht behandelt.Letztendlich wurde er mit einem unbrauchbaren Beatmungsgerät nach Hause entlassen.2 Tage nach seiner Entlassung ist er gestorben. Wenn ich nicht gemerkt hätte, dass das Beatmungsgerät ihn umbringt, wäre nach einer Stunde erstickt.Die Beweise finden Sie auf www.Krankenhaushasser.de (\/AgnesKarll \/Pneumonie \/Digoxin)","polarity":-0.2458333333,"subjectivity":0.0,"year":2013,"month":10.0,"day":29.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1099,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Besser nicht !!!","datum":"2013-10-11","fachbereich":"Innere","komment":"Die Untersuchungen sind Gewissenhaft aber das ist auch schon das einzige ! Das unzufriedene Personal lässt ihren Unmut die Patienten  Spüren ! Die Angestellten machen sich teilweise über die Patienten lustig ! Die Kommunikation zwischen Ärzten und Angehörigen kommt sehr schleppend oder erst gar nicht zu Stande da sie immer abwesend sind ! Im großen und ganzen nur bedingt zu Empfehlen ! Besser ein anderes Haus wählen !","polarity":0.475,"subjectivity":0.1333333333,"year":2013,"month":10.0,"day":11.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1100,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Keine Weiterempfehlung","datum":"2013-01-01","fachbereich":"Orthopädie","komment":"Im Oktober 2012 habe ich eine Hüftathroskopie durchführen lassen. Die Beschwerden haben sich im Anschluss permanent verschlimmert.Die Aufnahme erfolgte sehr strukturiert mit nettem Personal.Auf der Station war es ein Desaster. Das Personal hatte keine Zeit. Ich wurde über nichts aufgeklärt. Bekam Medikamente, deren Wirkung und Sinn nicht erklärt bekam. Nach der OP hat sich niemand gekümmert. Ich lag nach der OP Stunden im Zimmer und bemerkte dann, dass ich Hunger habe. Irgendwann bekam ich etwas zu essen.Auf meine Frage, was genau in der Hüfte gemacht wurde, bekam ich von der Ärztin zur Antwort, das wisse sie nicht, da müsse sie wohl erst schauen.Das Essen war schlecht.Die Versorgung war schlecht.Die Auskünfte mangelhaft.Das Personal gestresst.Ich hatte keine \"festen\" behandelnden Arzt.Ich kann das Agnes-Karll-Krankenhaus leider nicht empfehlen.Würde mich dort nicht nochmal behandeln lassen.PS: Die Zimmer waren nicht sauber","polarity":0.16875,"subjectivity":0.0,"year":2013,"month":1.0,"day":1.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1101,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Nach sehr guter Hüft OP- schlechte Knie OP","datum":"2012-10-17","fachbereich":"Chirurgie","komment":"Nach einer guten Hüft-Endoskopie mit guter rund-um -Betreuung und Beratung machte ich mich mit meinem schmerzenden Knie erneut auf den Weg zur OP. Bis zum Beginn der OP fühlte ich mich sehr gut aufgehoben: die Aufnahme war herzlich, die Vorbesprechung durch verschiedene Ärzte sehr ausführlich und gründlich- ein gutes Gefühl. Dann kam die OP, aus der Spinalanästhesie wurde ein schwarzes Loch, ich bekam kaum die Augen auf. Auf meine Frage, warum sich diese Narkose so zur der ersten bei der Hüft- OP unterschied- damals konnte ich Teile der OP auf einem Bildschirm verfolgen und bekam noch während der OP Erklärungen zum Zustand des Gelenkes, ich war wach und fit- erfolgte keine Antwort. Mehrmals fragte ich nach dem Befund, auch hier nur kurze Antworten. Ich hatte zunehmende Schmerzen bei der Entlassung, darauf antwortet man mir mit \" Wundschmerz\". Schade, das kannte ich auch von diesem KH anders. Anhand meines Entlassungsberichtes erklärte mir dann mein behandelnder Orthopäde den Befund, wobei die mittlerweile immer stärker auftretenden Beschwerden- Schmerzen, Hinken-  darin keine Begründung haben.  Ich empfand und empfinde die gesamte ärztl. OP Nachsorge, die Besprechung des OP- Ergebnisses, die Möglichkeit Fragen beantwortet zu bekommen diesmal als sehr unausreichend. Aus diesem Grund lasse ich die Endoprothet. Versorgung meines Hüftgelenkes an einer anderen Klinik vornehmen.","polarity":0.0319444444,"subjectivity":0.0416666667,"year":2012,"month":10.0,"day":17.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"sehr zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1102,"name":"KRH Klinikum Agness Karll Laatzen","titel":"OP Ergebnis vom Operateur abhängig, sehr gute Betreuung","datum":"2012-10-17","fachbereich":"Chirurgie","komment":"Die Hüft- Endoskopie verlief, im Gegensatz zur später folgenden Knie-OP, sehr gut. Die ärztliche Betreuung war umfassend, man nimmt sich Zeit für den Patienten und seine Belange. Leider war die schriftl.Empfehlung für die Nachbehandlung sehr schwammig verfasst, so dass der mitbehandelnde Arzt die Sparschraub mit Verweis auf den Klinikbrief ansetzte und so wertvolle Zeit\/ Termine verloren gingen, die ich dann spontan nur durch privat bezahlte Behandlungen überbrücken konnte.Von der Betreuung durch das Pflegepersonal während des Aufenthaltes war ich sehr angetan, alle  kompetent und sehr freundlich. Allerdings liess die Physiotherap. Betreuung sehr zu wünschen übrig, ein Tag nach OP unbeaufsichtigt auf das Ergometer gesetzt und 20 minuten gestrampelt- das war es dann. Keine Tipps, Ratschläge zum weiteren Umgang mit der weit fortgeschrittenen Coxarthrose. Hier wäre ein Ansatz, der die Pat.compliance heben würde: 20 min. Gruppentreffen der jeweils Knie-Schulter-oder Hüftoperierten mit Tipps, Verhaltensregeln usw.Die Unterbringung war in Ordnung, wie bereits geschrieben, das Zwischenmenschliche und das Gefühl, Zeit spielt keine Rolle, steht hier im Vordergrund. Das Essen langweilig und dröge, aber es war ja nur für ein paar Tage.","polarity":0.1111111111,"subjectivity":0.0,"year":2012,"month":10.0,"day":17.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1103,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Nie wieder !!!","datum":"2012-10-04","fachbereich":"Chirurgie","komment":"Das muss jetzt mal gesagt werden ..Ambulante hilfe sieht für mich persönlich anders aus. Ich sollte heute Morgen um 7 uhr Nüchtern in der Ambulanten Station sein wegen einem kleinen eingriff , dieser kleine eingriff wurde nach 9 Stunden immer noch nicht vorgenommen.Von Ärtzen die mir erklären konnten warum ich immer noch hier sitze fehlte jede Spur , es kam immer nur nen Schulterzucken.Bei der aussage von mir ich habe so langsam Hunger wurde mir promt eine Infussion mit Natriumclurid gelegt anstatt mir zu sagen:Heute wird das nix mehr mit der OP.Aussage vom Arzt: kommen sie morgen früh wieder zu einem neuen Termin.Ende der Geschichte: Ich bin gegangen ohne OP , Zähne knirschend vor Schmerz und werde in ein anders KH gehen!!!PS: oder liegt es etwa doch daran das ich kein Privat Patient bin ?!","polarity":-0.3125,"subjectivity":0.0625,"year":2012,"month":10.0,"day":4.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1104,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Alles Super","datum":"2012-09-28","fachbereich":"Orthopädie","komment":"Auf Anraten meines Orthopäden habe ich mich wegen einer Athroskopie einer sehr schmerzenden künstlichen Hüfte in die Hände von Herrn Prof Dr. Rühmann begeben, nachdem ich vorher in der ursprünglich operierednen Klinig 1 Woche gelehen habe, ohne dass etwas passierte. Herr Prof. Dr. Rühmann hat mich sehr umfassen aufgeklärt. Es bleiben keine Fragen offen. Verwaltung, Pflegepersonal und das Team um Prof. Dr. Rühmann kann ich persönlich nur weiterempfehelen. Besonders positiv habe ich die Narkose empfunden. Das kenne ich anders und schlechter. Hier war gefühlt zwischen Einschlafen udn Aufwachen nur ein Wimpernschlag ohne die üblichen Nachwirkungen und Übelkeiten. Die Nachfolgende Aufklärung über die OP setzte den Positiven Eindnuck fort und ich konnte nach kürzester Zeit entlassen werden.","polarity":-0.2125,"subjectivity":0.0,"year":2012,"month":9.0,"day":28.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1105,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Notaufnahme werde besser","datum":"2012-09-27","fachbereich":"Chirurgie","komment":"Tja mal wieder einen Angehörigen ins AKK gebracht.Leider wieder das selbe in den NA erlebt, man hängt da für stunden fest. Vor ca. 2 Jahren schon erlebt, der wird man in einem Zimmer abgelegt, keine Klingel in reichweite und total alleine gelassen worden. Wenn mein alter Herr und ich nicht dort gewesen wäre ................... Finde ich unverantwortlich dem Patient gegeüber. Wie soll er sich bemerkbar machen wenn was sein sollte? Dieses mal nur ein wohl \" Vorpraktikant\" der mal vorbei sah. Ansonsten wieder Stunden dort verbracht!Dann wollte angeblich der \" Beteuber \" noch mit uns sprechen, warten jetzt noch auf das Gespräch. Aber die OP war Gestern wird wohl nicht statt finden. Im gegesatz das Personnal der Station supie. Warten wir mal ab was in den nächsten Tagen noch kommt.","polarity":-0.2454545455,"subjectivity":0.0,"year":2012,"month":9.0,"day":27.0,"gesamt":"weniger zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1106,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Nie wieder Agnes Karll","datum":"2012-04-18","fachbereich":"Chirurgie","komment":"Hygiene mangelhaftmedizinische Versorgung ungenügendfachliche Kompetenz nicht vorhandennach misslungerner OP kein weitere fachliche VersorgungÄrzte nur an OPÂ´s interessiert , hinterher kein Interesse mehr an den Patienten","polarity":0.5666666667,"subjectivity":0.3333333333,"year":2012,"month":4.0,"day":18.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1107,"name":"KRH Klinikum Agness Karll Laatzen","titel":"chaos krankenhaus","datum":"2012-03-13","fachbereich":"Gefäßchirurgie","komment":"leider kommen wenn endlich op stattgefunden hat da etliche male verschoben wurde, noch Krankenhaus keime mrsa dazu, zudem ist die Kommunikation von Ärzten und Schwestern zu den Patienten sehr schlecht ,bis der Patient endlich verstanden hat was der op Arzt will muss erst ein angehöriger aus Internet Info Material besorgen, von den Schwestern kann man sagen zum größten teil unfreundlich vor allem weil man ja zimmer blockiert wegen mrsa aber es gibt auch ausnahmen, am Anfang freundlich aber wenn man bettlägerig ist Unfreundlichkeit Tagesordnung, op muss man fairer weise sagen laufen gut ab, aber in intensiv Station kann man sich schon mal 48 Std. quälen vor schmerzen bis Schmerz Therapeut mal kommt, dafür ist das essen in Vergleich zu anderen Krankenhäusern top, insgesamt kann man von dem Krankenhaus nur abraten.","polarity":-0.1916666667,"subjectivity":0.0,"year":2012,"month":3.0,"day":13.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"sehr zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1108,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Fehldiagnose","datum":"2011-11-27","fachbereich":"Haut\/Geschl-Heilkunde","komment":"Notaufnahme: dicker Fuß mit Blasen zwischen den Zehen.Diensthabender Orthopäde wollte mir einreden, dass es sich um eine Verstauchung oder Verletzung handelt und ließ den Fuß röntgen.( bin Privatpatient), sollte nach ein paar Tagen wiederkommen.Gott sei Dank hat mein Nachbar ( Mediziner) erkannt,dass es sich um eine Wundrose handelte, die sofort von mir(Apothekerin) mit Antibiotika behandelt wurde, hätte ich länger gewartet, wäre ich am Tropf gelandet.","polarity":-0.35,"subjectivity":0.0,"year":2011,"month":11.0,"day":27.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1109,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Mit Schlaganfall im Agnes Karll Krankenhaus","datum":"2011-11-27","fachbereich":"Neurologie","komment":"Ich war 2009 wegen eines leichten Schlaganfall's im Agnes Karl Krankenhaus.Ich muss sagen die Geduld  desPflegepersonals möchte ich gerne haben.Ich kam mir gut aufgehoben vor. Bloß als ich nach vier Tagen auf der Stroke Unitvom Chefarzt gefragt wurde warum ich denn noch nicht auf der normalen neurologischen Station liege sondern ein dringend benötigtes Bett auf der Stroke Unit belegen würde kam ich mir ein bisschen veräppelt vor. Auf jedenfall muss ich das gesamte Pflegpersonal loben, die immer nett und zuvorkommend waren.Von den Ärzten kann ich sagen das die meisten echt super waren, jedoch kann ich auch sagen je höher der Rang desto eingebildeter. Das Zimmer war ok, Essen ging auch, was nicht gerade Toll war,das man sich die Toilette mit den Nachbarzimmer teilen musste.","polarity":0.90625,"subjectivity":0.0,"year":2011,"month":11.0,"day":27.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1110,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Kreuzbandriss ( shit happens )","datum":"2011-09-02","fachbereich":"Orthopädie","komment":"Ich kann nur positives über diese Klinik berichten. Ende Juli 2011 wurde ich von Dr. Wünsch am vorderen Kreuzband operiert. Im Voraus erfolgte in der Sprechstunde eine umfassende medizinische Beratung. Bin mit der ärztlichen Leistung sehr zufrieden. Der Heilungsprozess verläuft bis jetzt optimal. Ich habe fast keine Schmerzen am betreffenden Kniegelenk und die Wundheilung verlief auch ohne Probleme. Die Zimmer waren sauber und zweckmäßig bzw. behindertengerecht eingerichtet. Das Pflegepersonal war immer freundlich und hilfsbereit. Außerdem war die Verpflegung gut und die internen Verwaltungsabläufe scheinen zu funktionieren, die Rechnung kam ohne Verzögerung.Alles in Allem war die medizinische Behandlung, Pflege und Betreuung tadellos.","polarity":0.4444444444,"subjectivity":0.0,"year":2011,"month":9.0,"day":2.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1111,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Struma-Operation","datum":"2011-09-02","fachbereich":"Chirurgie","komment":"Nach Extratag für Laboruntersuchungen und sehr ausführliche und verständliche Arztvorgespräche ging es am 22.08.11 in die Chirurgie zur Struma-Op. Aufnahme 07:00 Uhr. Nach häuslichem Einrichten gingen die Vorbereitungen zur Op los, so dass ich um 07.40 Uhr mit meinem Bett abgeholt wurde.Jeder Handgriff und jeder Schritt im Op-Vorraum, Narkoseraum wurden detailliert, einfühlsam und trotz Entspannungszustand sehr verständlich erklärt. Die Nachbetreuung über mehrere Stunden im Aufwachraum war für mich sehr zufriedenstellen. Einfühlsam und professionell gingen die Schwester auf meinen aktuellen Zustand und meine Wünsche ein. Sie waren sehr verantwortungsbewußt. Später auf der Chirugiestation sprach ich mit allen Ärzten in einem offenen Dialog. Die erfolgreiche Op hat sich inzwischen durch die Nachsorgeuntersuchung in einer Facharztpraxis zur vollsten Zufriedenheit bestätigt: Stimmbänder ok, Schilddrüse komplett und ohne Rückstände entfernt. Es geht mir schon ziemlich gut. Den Rest besorgt die Zukunft.Mein herzlichster Dank geht an alle, die sich um mich bemüht haben. Diesen Dank konnte ich schon vor meiner Entlassung nach 3 Tagen allen Schwestern, Ärzten usw. in positiver Atmosphäre weitergeben.","polarity":0.5681818182,"subjectivity":0.0,"year":2011,"month":9.0,"day":2.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1112,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Aus 5 Tagen werden 6 Wochen","datum":"2011-08-19","fachbereich":"Orthopädie","komment":"Da kommt man mit einem gebrochenen Sprunggelenk ins Krankenhaus, wird operiert, soll eigentlich nach 5 Tagen entlassen werden und die Wunde entzündet sich so dermaßen, dass man vier(!!!) weitere Male operiert werden muss, Hauttransplantationen ertragen muss, die Ärtze einem dann noch vorhalten, man solle sich nicht so anstellen. Eine Woche lang war die Wunde rot und geschwollen, niemand hat sich darum gekümmert, man musste die Schwestern selber auffordern den Verband zu wechseln. Die Entzündung uferte in einem schweren Infekt aus, mit über 39Â°C Fieber und Schüttelfrost. Erst dann hat sich wirklich mal ein Artz intensiv die OP-Wunde angeschaut und musste natürlich sofort operieren. Das ist echt das Allerletzte. Vorallem dass man sich von den Ärtzten noch Vorwürfe anhören muss!!! So sind aus einem eher geringen Eingriff der 5 Tage Aufenthalt dauern sollte, 6 Wochen geworden!","polarity":0.2125,"subjectivity":0.0,"year":2011,"month":8.0,"day":19.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1113,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Gleichgewichtsstörung","datum":"2011-04-22","fachbereich":"Neurologie","komment":"Abteilung eine Katastrophe. Es gibt keine einzige Dusche.WC muß mit Nebenzimmer geteilt werden.Essen geht so.Personal freundlich.Chefarzt hat Beruf verfehlt !!!Geht nie mit Gleichgewichtsstörungen dort hin.Führen Romberg durch, Patient kann sich nicht halten, und kippt weg.Im Bericht steht dann, nicht Auffällig.Hirnwasserentnahme hat man durch Narbengewebe versucht ja versucht. Geht aber nicht. Macht lange aua.Ich rate ab, nie wieder dort hin.","polarity":-0.2,"subjectivity":0.0,"year":2011,"month":4.0,"day":22.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1114,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Chirurgie Klasse , Zimmer alt","datum":"2011-03-07","fachbereich":"Orthopädie","komment":"Mit 40 Jahren habe ich eine Mc. Minn Hüftprothese von Herrn Prof Rühmann eingebaut bekommen. Die medizinische Leistung ist super. Ich kann nach jetzt 3 Monaten fast alles wieder ganz normal erledigen. Die Zimmer sind alt, werden aber gerade erneuert. Die sanitären Anlagen sind auch sehr alt und in meinem Fall eine Gemeinschaftstoilette für 6 Personen. Das ist natürlich nicht so angenehm. Das Essen ist ok, Großküche halt. Die Schwestern sind fast alle sehr nett und helfen schnell und gerne. Stationsärzte sieht man eher selten und auch hier gibt es eine Streuung. Von Hochnäsig bis sehr besorgt. Über allem steht jedoch die hervorragende medizinische Leistung der Chirurgen.","polarity":0.0958333333,"subjectivity":0.0,"year":2011,"month":3.0,"day":7.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"weniger zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1115,"name":"KRH Klinikum Agness Karll Laatzen","titel":"pflegepersonal","datum":"2010-12-31","fachbereich":"Neurologie","komment":"meine mutter frau janulek liegt auf station 35 zimmer 13. die ärztliche versorgung ist sehr gut.leider ist das pflegepersonal. nur unzureichend oder schlecht ausgebildet.heute habe ich mit meiner mutter telefoniert und hörte folgendes.als der pfleger das essen brachte. mutter: können sie mir bitte das brot schmieren und klein schneiden. pfleger schmierte das brot und schnitt es einmal durch.mutter bat um kl. häppchen. pfeger: aber vorkauen muß ich es nicht, mutter nein.   mutter: meine tochter möchte  sie sprechen. pfleger: die kenn ich doch nicht.nach mehrmaliger aufforderung ging er ans telefon. ich bat um einen 2.becher ,damit der tee schneller auskühlt. pfeger:ich kann auch 3 hinstellen. warmen tee könne er nicht kochen.tabletten, die der arzt gestern noch zusetzlich verschrieben hat, wurden meiner mutter erst nachdem sie mehrmals nachgefragt hat gegeben, mit der begründung, die standen auf einem falschen zettel.meine mutter hat die makulardegeneration. die sieht sehr schlecht.kann man nicht ein wenig darauf eingehen. ist es zuviel verlangt . das der nachttisch in ihrer reichweite ist.ebenso die klingel. kann das personal nicht selbst daran denken.? viele fragen sind offen.auf dieser station finde ich nicht den namen agnes karll. ich selbst lag vor ein paar jahren bei prof. dr. chemnitz.eine hervorragend geführte station. mit freundlichen grüßen brita backhaus","polarity":0.2138888889,"subjectivity":0.1111111111,"year":2010,"month":12.0,"day":31.0,"gesamt":"weniger zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1116,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Kirsten Fricke","datum":"2010-10-26","fachbereich":"Chirurgie","komment":"Ich war vom 21. -24.10 als Patient auf Station 25 und war mit der Pflege rundum zufrieden. Das Personal war freundlich, kompetent und hilfsbereit. Bei den Ärzten und Anästhesisten fühlte ich mich in guten Händen.","polarity":0.5,"subjectivity":0.0,"year":2010,"month":10.0,"day":26.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1117,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Das schlechteste Krankenhaus, das ich je kennengelernt habe","datum":"2010-06-11","fachbereich":"Neurologie","komment":"Eins der schlechtesten Krankenhäuser, die ich kennengelernt habe. Diese Leute haben nicht nur einmal, sondern gleich zweimal eine dicke Fehldiagnose gestellt,die einem normalen Arzt schon nicht untrlaufen dürfte, geschweige denn, einem Anhängsel der MHH. Ein Armutszeugnis.Eine ambulant offensichtlich nicht abzuklärende Ischialgie sollte dort geklärt werden. Da sich bis Dato noch kein Arzt die Mühe gemacht hatte, ein MRT anstatt einer popligen Röntgenaufnahme  zu machen, ließ man sich dann zwar dazu herab, ein CT anzufertigen, aber das wars Es wurden weder Nervenbahnen gemessen, geschweige denn ein MRT angefertigt, die beides einwandfrei hätten klären können, in diesem Fall eine Vorwölbung, die letztendlich 2 Jahre später ein niedergelassener Neurologe herausgefunden hat.Wenn man in solch einer Klinik nicht mal weiß daß weder im Röntgen noch im CT ein Vorfall zu sehen sein muß, dann kann ich nur sagen, Armes Deutschland.Ein zweites Mal hatte ich Nachwirkungen des Schmerzmittels Tramal, das bei empfindlichen Patienten Entzugserscheinungen auch bei ganz normalem Gebrauch verursachen kann. Mit diesen wurde ich über den Notarzt eingeliefert. Ich war total schlapp, konnte kaum sprechen und habe gefroren.Der dusselige Notarzt in der Aufnahme hatte meinte nur lapidar, was ich denn im Krankenhaus wollte und was ich hätte, anstatt zu schalten, daß diese Medikament daran schuld sein könnte und entsprechende Gegenmaßnahmen einzuleiten, z. B. ein Infusion zur Stabilisierung de Kreislaufs, blaffte er mich an, daß er mich dann ja gleich mal zum CT schicken könnte. Nur, weil ich dann meinte, daß ich dazu nicht in der Lage wäre, bekam ich erst auf Bitten von der Nachschwester eine Schlaftablette. Auch als es mir am nächsten Tag nicht viel besser ging, passierte nichts, bis eine Schwester mir dann von sich aus eine Infusion legte, die mich wieder einigermaßen auf die Beine brachte. Das Urteil der Ärzte, wohl wissend, daß ich Tramal genommen hatte lautet: die Psyche.Die Behandlung dort ist einfach nur daneben, als keine Empfehlung.Ein Freund meines Sohnes, der dort als Krankenpfleger gearbeitet hatte, konnte dies nur bestätigen.","polarity":0.1666666667,"subjectivity":0.1333333333,"year":2010,"month":6.0,"day":11.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1118,"name":"KRH Klinikum Agness Karll Laatzen","titel":"AKK kann auch anders !","datum":"2010-06-10","fachbereich":"Neurologie","komment":"Falls Sie sich jetzt fragen sollten: â\u0080\u009eKrankenhaushasser, habe ich das nicht schon einmal irgendwo gelesen?â\u0080\u009c kann das möglich sein, weil ich dieses Krankenhaus weiter unten schon einmal als Angehörige eines Patienten bewertet habe.Nun musste mein Vater am Pfingstmontag notfallmäßig ins AKK, weil er einen schweren Schlaganfall hatte. Ich hatte wegen der Erfahrungen, die ich mit meiner Mutter dort gemacht hatte, starke Bedenken ihn ins AKK bringen zu lassen â\u0080\u0093 aber aufgrund der Eile gab es keine andere Möglichkeit.Und heute bin ich froh darüber !Obwohl dem Krankenhaus bekannt war, wer ich bin und obwohl sie meine Homepage www.Krankenhaushasser.de kannten, wurde mein Vater (und auch ich) hervorragend behandelt. Die Betonung liegt auf obwohl und nicht etwa auf weil!Auch die anderen Patienten werden dort gut behandelt:In der Stroke Unit habe ich vom Flur aus das Gespräch einer Schwester mit einem anderen Patienten oder einer Patientin mitgehört. Die Schwester sagte immer wieder in freundlichem Ton: abbeißen â\u0080\u0093 kauen â\u0080\u0093 und das bestimmt 15-20 Minuten lang. Hier wird darauf geachtet, dass die Patienten essen!Die Tür zum Schwesternzimmer stand hier immer offen â\u0080\u0093 und es war auch immer jemand da und ansprechbar. Sehr oft sogar der Arzt. Die Ärzte bemerkten schnell, dass mein Vater eine Aspirations â\u0080\u0093 Lungenentzündung hatte (wahrscheinlich durch meine Schuld - weil ich nicht wusste, was er hat und ich ihn aufgesetzt habe - da kann er etwas in die Lunge bekommen haben) und er wurde sofort erfolgreich dagegen behandelt. Es wurde festgestellt, dass der Medikamentenspiegel seines Medikamentes gegen Herzrhythmusstörungen zu niedrig war â\u0080\u0093 den hat vorher noch nie jemand überprüft. Und er hat trotz Blasenkatheter keinerlei Krankenhauskeime bekommen!Jeden Tag hat ein Arzt mit mir gesprochen und mich umfassend aufgeklärt.Auf der Station (Neurologie) war nur das kleine Problem mit dem Schwesternzimmer: das hat auf beiden Seiten Türen â\u0080\u0093 und wenn man die offen lässt, zieht es wahrscheinlich. Da stand ich dann schon mal mit klopfendem Herzen vor der Tür und überlegte, ob ich mich traue zu klopfen. Aber wenn ich es tat wurde mir immer aufgetan. Ich bedanke mich bei allen freundlichen Schwestern und Pflegern.","polarity":0.4041666667,"subjectivity":0.0,"year":2010,"month":6.0,"day":10.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1119,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Bloß nicht länger als nötig","datum":"2010-05-28","fachbereich":"Unfallchirurgie","komment":"Ich war wegen einer Schulter-OP 3 Tage dort und froh schnell wieder raus zu kommen. Die Schwestern waren alle nett. Leider waren die Krankenzimmer gnadenlos überfüllt. Ich war erst zu viert in einem Drei-Bett-Zimmer danach normales Dreitbettzimmer und am nächsten Tag wieder zu viert. Horror. Den Doc. hab ich einen Tag nach der OP mit ner 10 Minuten kurzen Erklärung was wann wie gemacht wurde gesehen und am gleichen Tag wurde ich nach hause entlassen. Allerdings war mein Bett schneller geräumt als ich überhaupt aus dem Zimmer raus war. Das Essen war ne Katastrophe. Reicht allenfalls zum Überleben aber nicht mehr. Die Wartezeiten sind auch nicht zu unterschätzen. Ich sollte um halb 10 im Krankenhaus sein und hatte dann gegen halb 5 endlich ein Bett.","polarity":0.0541666667,"subjectivity":0.1166666667,"year":2010,"month":5.0,"day":28.0,"gesamt":"weniger zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1120,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Verhungern ist nicht die übelste Art zu Sterben","datum":"2009-08-14","fachbereich":"Innere","komment":"Medizinische Klinik \/ Gastroenterologie(Fortsetzung von meiner Bewertung über das Neu Bethesda (Henriettenstift) Hannover 2006)27.12.06 â\u0080\u0093 08.01.07Ende Dezember 2006 mussten wir meine Mutter (durch die Behandlung im Neu Bethesda Pflegestufe 3) wegen einer Harnwegsentzündung ins Agnes Karll Krankenhaus nach Laatzen bringen. In der Notaufnahme nahm mich der Arzt zur Seite und sagte mir, dass meine Mutter im Sterben liegt â\u0080\u0093 zum Glück habe ich das meinem Vater nicht erzählt !Am nächsten Tag lebte sie immer noch und ein äußerst missgelaunter Arzt teilte mir mit, dass meine Mutter nur eine Harnwegsentzündung hätte und dass das jede ältere Frau mal hätte und dass er gar nicht wüsste, warum wir sie ins Krankenhaus gebracht hätten.Sie â\u0080\u009edurfteâ\u0080\u009c aber trotzdem dableiben â\u0080\u0093 leider !Immer wieder mussten wir feststellen, dass meine Mutter ihre Medikamente nicht regelmäßig bekam. Es handelte sich dabei unter anderem um ein Mittel gegen Krampfanfälle, das sie unbedingt in regelmäßigen Abständen dreimal am Tag bekommen musste. Da auf den Töpfchen jeweils die Uhrzeit stand konnten wir eindeutig feststellen, das z. B. um 17:00 die Portion für 12:00 noch auf dem Nachttisch stand. Und das war fast täglich so. Wenn wir die Schwestern darauf angesprochen haben, sagten sie Sachen wie: Ich habe doch nur zwei Hände. Oder: Wie, hat sie das gar nicht genommen ? (Wie gesagt, meine Mutter hatte Pflegestufe 3 !) Als ich eine Ärztin darauf ansprach und ihr Beweisfotos zeigen wollte sagte sie wütend: das kann gar nicht sein und rannte weg.In der Sylvesternacht wurde eine Patientin zu meiner Mutter gelegt, die wirklich jede halbe Stunde auf den Schieber musste â\u0080\u0093 ich fragte die Schwester, ob das etwas ansteckenden ist â\u0080\u0093 sie sagte: dann hätten wir sie ja nicht zu ihrer Mutter gelegt â\u0080\u0093 zwei Tage später hatte meine Mutter (nach den beiden Malen im Neu Bethesda) zum dritten Mal Durchfall durch Clostridien.Das Resultat: Der dritte Krampfanfall - danach hat sie nie wieder gesprochen.Ab 08.01.07 durften wir sie dann zuhause pflegen â\u0080\u0093 und sie hatte keinen Krampfanfall mehr. Aber die Bakterien im Urin haben wir nicht mehr wegbekommen â\u0080\u0093 außerdem hatte sie auch durchgehend Husten und Atemnot.09.04.07 â\u0080\u0093 03.05.07Am 09.04.07 mussten wir meine Mutter wieder ins AKK bringen, weil sie sehr schlecht Luft bekam. Nachdem eine junge Ärztin versucht hat mich zu überreden, meine Mutter nicht mehr zu behandeln und sterben zu lassen, durfte sie dann doch auf die Intensivstation.Sie wurde ein paar Stunden beatmet und konnte dann wieder ausreichend alleine atmen, sie bekam ohne Ende Medikamente: gegen hohen Blutdruck â\u0080\u0093 obwohl sie immer zu niedrigen Blutdruck hattegegen Zucker â\u0080\u0093 obwohl sie noch nie Zucker hatte (später bekam sie Glukose, weil sie total unterzuckert war)NarkosemittelKalium (danach hatte sie einen kurzen Herzstillstand und musste reanimiert werden)Als ich die Ärzte auf die Medikamente ansprach sagten sie mir: das macht man immer so !?Nach ca. einer Woche kam sie auf die normale Station â\u0080\u0093 sie war aber überhaupt nicht mehr ansprechbar !Weil wir das Gefühl hatten, das immer dieselbe Packung Nahrung für die Magensode da hing und wenn überhaupt nur extrem langsam lief fragten wir nach, ob meine Mutter ausreichend ernährt wird. Es wurde gesagt, dass sie das Essen immer wieder ausbrechen würde und in die Lunge bekäme â\u0080\u0093 die Bettnachbarin hatte aber vom Erbrechen nichts bemerkt !Dann sagten wir Bescheid, dass das Wasser, das an einem Zugang an der Schulter angeschlossen war, nicht richtig läuft. Eine Schwester sagte, dass das nur dafür da ist, um den Zugang frei zu halten.Nach einer Woche auf der Station schrieb ich eine Beschwerde, weil ich Angst hatte, dass meine Mutter verhungert und verdurstet. Ich gab die Beschwerde dem Assistenzarzt.Bei einem Anruf bei dem Assistenzarzt sagte der mir, dass er mit mir darüber sprechen müsse, das ginge aber nicht am Telefon. Beim Nächsten persönlichen Gespräch sagte er mir dann: Das mit der künstlichen Ernährung überlegen Sie sich noch mal â\u0080\u0093 Verhungern ist nicht die übelste Art zu Sterben.Daraufhin brachte ich noch eine Kopie von der Beschwerde ins Sekretariat - nach einem Gespräch mit einer anderen Ärztin bekam meine Mutter wieder Nahrung und Wasser.Aber es war leider zu spät â\u0080\u0093 am 03.05.07 wurde meine Mutter zum Sterben nach Hause entlassen, am 07.05.07 ist sie gestorben.Am selben Tag bekamen wir eine Liste mit den Bakterien, die meine Mutter (wahrscheinlich bereits bei ihrem ersten Aufenthalt) im AKK in die Lunge bekommen hatte: Staphylococcus aureus (reichlich)Acinetobacter baumani (mässig)Enterobacter cloacae (vereinzelt)Pseudomonas aeruginosa (reichlich)Klebsiella oxytoca (mässig)Nachweis von ORSAJetzt wussten wir auch, warum sie immer Husten hatte !Und am 09.05.07 bekamen wir einen Brief vom Beschwerdemanagement des AKK (Untertitel: Zufriedenheit ist unser Ziel) mit der Mitteilung, dass unsere Beschwerde nun in Kürze bearbeitet wird â\u0080¦â\u0080¦.Die Behandlung meiner Mutter bis zu ihrem Tod am 07.05.07 war so haarsträubend, dass ich ein Buch darüber schreiben musste â\u0080\u0093 der Titel ist: â\u0080\u009eVerhungern ist nicht die übelste Art zu Sterbenâ\u0080\u009c. (www Krankenhaushasser de)","polarity":0.0172368421,"subjectivity":0.1698245614,"year":2009,"month":8.0,"day":14.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1121,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Unfreundlicher und unsauberer Laden","datum":"2009-07-29","fachbereich":"Neurologie","komment":"Meine Mutte lag dort eine Woche. Sie hat MS und Pflegestufe 3 kann also selber nichts mehr außer reden. Erst mal wurde sie in ein Einzelzimmer gelegt obwohl sie gar nicht fähig ist die Klingel zu drücken. Dann wurde ihr täglich Blut abgenommen am Ohr und das Blut was noch nachblutete wurde nicht weg gemacht sie wurde nicht geduscht und hatte 3 Tage lang die selbe Kleidung an mit dem kam sie sogar noch nach Hause. Die Sanitäter sind die unfreundlichkeit in Person sie haben meine Mutter im Rollstuhl vor die Terrassentür gestellt und wollten sie nicht mal ins Bett heben dafür musste man 10 &#8364; Trinkgeld geben. Für uns ist sicher nie wieder Agnes Karl","polarity":0.0333333333,"subjectivity":0.2111111111,"year":2009,"month":7.0,"day":29.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1122,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Notfall Ambulanz","datum":"2008-12-22","fachbereich":"Orthopädie","komment":"Am Freitag den 19.12.2008 kam ich in die ambulante Notaufnahme überwiesen vom Hausarzt, mit starken Schulter-schmerzen, diese wurden durch sehr kompetente und  genaue Untersuchung von Herrn Dr. Thomas Berndt schnell erkannt und behandelt. Ich fühle mich derzeit sehr gut nach der genauen Dignose und verdanke Herrn Dr. Berndt durch seine wirklich sofortige eingeleitete Therapie das ich ein unbesorgtes Weihnachtsfest engegen sehen kann.  ich wünsche allen Mitarbeiter\/innen ein frohes Weihnachtsfest und alles gute für 2009","polarity":0.95,"subjectivity":0.0,"year":2008,"month":12.0,"day":22.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1123,"name":"KRH Klinikum Agness Karll Laatzen","titel":"freundlichkeit","datum":"2008-05-01","fachbereich":"Innere","komment":"also ich war in dem krankenhaus sehr gut aufgehoben die schwestern und pfleger sind sehr nett","polarity":1.0,"subjectivity":0.0,"year":2008,"month":5.0,"day":1.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1124,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Gut","datum":"2008-04-12","fachbereich":"Orthopädie","komment":"Guter Chirurg , gute Pflege , nette Schwestern","polarity":1.0,"subjectivity":0.0,"year":2008,"month":4.0,"day":12.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1125,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Knie OP","datum":"2008-04-01","fachbereich":"Chirurgie","komment":"Ich war jetzt 2x innerhalb eines Jahres im Krankenhaus. Der 1te OP wurde 2007 ambulant durchgeführt. Im Breich der med. Behandlung gibt es hierzu keine Kritik. Der Arzt wie auch die Schwester waren sehr bemüht. Die Kritik geht hier nur an orga Abläufe. Der Patient warten und warten hier sehr lange 2-4 Stunden sind die Regel. Und das Schlimme ist einfach er bekommt keine Info warum er wartet. OPÂ´s und andere Sachen können immer dazwischen kommen, aber nur zu warten um dann gesagt zubekommen \"Sie können jetzt gehen\" ist einfach nicht OK.Die 2te OP wurde Ende März 2008 stat. durchgeführt. Die Wartezeit zur Aufnahme mit rund 30 Min. war noch OK, -aber wieso hängen dort soviele Personen zur Aufnahme aus, wenn Sie nur durch eine ausgeführt wird.-Die med. Aufnahme in der Tagesklinik war mit rund 5 Stunden eindeutig zulang. Die Spitze vom Eisberg - ich wurde zur Blutabnahme gerufen, gleichzeitig ist eine Mitarbeiterin ins Zimmer gekommen und teilte der Schwester mit, Sie brauche keine Blutabnahmen mehr machen, es wird Ersatz geschickt. Folge- ich durfte wieder ins Wartezimmer und nach 1 Stunde wurde die Blutabnahme durchgeführt.Auf Station war anfangs alles normal, wenn man keinen leichten Schlaf hat. Denn die Transportcontainer fahren lautstark ab 5 Uhr morgens. einen wirklichen Tagesablauf gibt es nicht. Der hängt stark von den unterschiedlichen Schwester ab. Nachts kommt es immer wieder vor, dass die Türen nicht geschlossen werden, sondern einfach zugeworfen werden. Die überwiegende Arbeit wird auf die Schwesterschülerinnen verteilt, dass ist durch aus auch gut so, dann klappt es wenigstens.Entlassung- Voll der Mega Endstreß-: Wecken um 7 h; Frühstück 8:15; KG ~9 h; Die Viste die eigentlich zwischen 7:30 - 8:30 h war noch nicht da, also bis dahin kein duschen,man will sie doch nicht verpassen; Die Viste kam dann zwischen 9:30 und 10 h Entlassung OK; 10:15 kam eine Schwesterhelferin und wollte das Bett holen, nach dem ich ihr sagte in 10-15  min wäre das ok, kam die Stationsschwester und maulte Bett wird sofort gebraucht, also kein duschen mehr möglich, wo hätte ich mich noch anziehen sollen; um 12 h erlaubte ich mir bzgl. Entlassungsbrief nachzufragen; Die Antwort kam dann um 12:30 h; Ein Brief ohne Unterschrift ohne Termine ohne Rezept für Schmerzmittel ohne Rezept für KG und ohne AU; wieder nachgefragt, wolle man den Arzt rufen, nur dieser sein noch im OP; 13:45 habe ich dann meine Unterlagen bekommen; - nur jetzt hatte ich keine Fahrbereitschaft mehr und mußte ein teueres Taxi nehmen.Aber sonst kann ich AKK Laatzen nur empfohlen.","polarity":0.2671929825,"subjectivity":0.0807017544,"year":2008,"month":4.0,"day":1.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"unzufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1126,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Angenehmer Aufenthalt","datum":"2008-03-20","fachbereich":"Neurologie","komment":"Ich kam im Januar 2008 ins AKK nach Laatzen, da ich ein Hämatom der Wirbelsäule beim Sport erlitten hatte. Ich kam in die Notaufnahme und wurde da sofort geradezu mütterlich umsorgt, da es offensichtlich war, wie schlecht es mir ging. Mir wurde sofort eine Trage gegeben und kurz danach brachte man mich in ein Behandlungszimmer, wo die erste von drei sehr kompetenten Ärztinnen und Ärzten die Behandlung begann. Blut abnehmen war nicht schmerzhaft, es wurde gescherzt, lockere Atmosphäre also. Sogar die Entnahme von Nervenwasser aus der Wirbelsäule wurde so angenehm wie möglich gestaltet, was eigentlich fast unmöglich ist. Mein erster Eindruck war durch und durch positiv und er wurde auch (bis auf eine einzige Ausnahme) nicht mehr getrübt.Ich wurde dann nach der Untersuchung auf die Station gebracht, wo ich von einer netten Schwester trotz verspäteter Ankunft Abendessen bekam. Zu dieser Zeit wusste noch niemand, dass ich Privatpatient bin, deswegen ist es auch nicht möglich, dass ich bevorzugt behandelt wurde. Den Einruck hatte ich auch später nicht.In den folgenden sieben Tagen hatte ich die ganze Zeit kompetente Ärtze und Schwestern um mich, die trotz großer Belastung durch unfassbar viele Patienten und das zusätzlich umgehende Novovirus immer freundlich, zügig und motiviert zu Werke gingen.Wie gesagt war am ersten Abend und dem Tag danach noch nicht klar, dass ich Privatpatient war und trotzdem bekam ich so viel zu essen, wie ich mochte und wurde immer mit frischem Wasser versorgt. Die Ärzte behandelten mich sehr gut und mir wurde erklärt, was ich für eine Verletzung habe. Bei der Visite war die Stimmung locker und ich wurde weiterhin freundlich behandelt.Beim EEG wurde ich umsorgt und ich fühlte mich die ganze Zeit wohl. Einzig und allein das Zimmer war renovierungsbedürftig, allerdings kam während meines Aufenthaltes der Hausmeister und begutachtete das Zimmer und sagte mir dann, dass es bald renoviert werden soll. Was mich dann allerdings störte war meine plötzliche Entlassung, von der ich eigentlich erst fünf Minuten vorher erfuhr. Ich hatte zum Glück schon meine Sachen gepackt und war \"abreisefertig\", allerdings war ich wegen der relativ langen Liegezeit noch etwas wacklig auf den Beinen und hätte evtl. etwas Hilfe benötigt. Allerdings ist dies wahrscheinlich nur wegen des Stresses mit all den teilweise am Novovirus erkrankten Patienten so passiert, war aber leider nicht besonders angenehm.Trotzdem kann ich die AKK uneingeschränkt und mit gutem Gewissen weiterempfehlen, der Aufenthalt war sehr positiv, besonders wegen des unglaublich netten Personals.","polarity":0.3703703704,"subjectivity":0.037037037,"year":2008,"month":3.0,"day":20.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1127,"name":"KRH Klinikum Agness Karll Laatzen","titel":"altes Krankenhaus mit kompotentem Personal","datum":"2007-12-29","fachbereich":"Orthopädie","komment":"Ich war 11 Tage im Dez. 2007 stationär im A.K.K und bekam eine neue Hüfte..Sicher ist einiges sanierungsbedürftig, aber entscheidend ist für mich die fachliche Kompotenz und die menschliche Seite des Personals. Hierüber gibt es für mich überhaupt keinen Grund zu meckern. In meinem 3 Bettzimmer brauchte niemand Schmerzen erdulden. Man mußte nur sich melden. Das gleich gald für die Schwestern und Ärtzte. Wobei ich ein besonderes Lob an die Schwestern erteilen möchte.Ich ging mit dem Bewustsein das man hier alles Mögliche und Nötige für mich getan hat.","polarity":-0.0928571429,"subjectivity":0.0571428571,"year":2007,"month":12.0,"day":29.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":0,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1128,"name":"KRH Klinikum Agness Karll Laatzen","titel":"1x Agnes Karll- Nie wieder Agness Karll","datum":"2007-11-28","fachbereich":"Gefäßchirurgie","komment":"Ich war im Agness Karll - die Hölle!!!Aber fangen wir am Anfang an. Es geht um eine Krampfader OP.Ich wurde zur Voruntersuchung bestellt. Ich war pünktlich zum vereinbarten Termin im Krankenhaus. In der Aufnahme ging noch alles nett zu. Danach musste ich zur Voruntersuchung , eine mürrische Angestellte beschrieb mir wage den Weg. Nach langem Suchen fand ich das Sekretariat. Noch mal anmelden - ok.Dann warten bis ein Arzt Zeit hat 45 Minuten. Die Untersuchung ging schnell, Beine angesehen - ok kommen Sie morgen früh zur stationären Aufnahme. Am Aufnahmetag, bekam ich relativ zügig ein 3 Bettzimmer zugewiesen. Es war in einem sehr schlechten Zustand - die Farbe blätterte von den Wänden , Risse in allen Wänden.Nun weiß ich warum im Internet nur die Privatzimmer dargestellt werden!Am nächsten Tag wurde ich in ein anderes 3 Bettzimmer verlegt, es war besser als das erste.Nachmittags kam ein Assistenzarzt um die Venen anzuzeichnen. Er sagte , bitte steigen Sie über den Stuhl auf den Esstisch, ich hielt das für einen Scherz, aber er meinte das Ernst. Also mühevoll auf den Tisch geklettert. Der Arzt , halten Sie sich am Fenster fest. 5 Minuten angezeichnet und tschüss.Kurze Zeit später kam das Mittagessen, wir mussten an dem Tisch essen auf dem ich gerade noch barfuss stand. Ekelhaft.Für zwei Stationen war eine Thailändische Schwester zuständig. Viel zu wenig - hier wird an den falschen Stellen gespart!Am nächsten Tag war die Op. Ich war als erster dran - toll dachte ich da sind die Ärzte noch ausgeruht Die Vorbereitung lief problemlos. Nach 3 Stunden wachte ich auf dem Zimmer wieder auf und hatte Schmerzen , normal dachte ich nach einer OP.Ich bekam eine Thrombosespritze wohlgemerkt eine .Das Bein war mit Binden dick umwickelt. Bei der Visite sagte der Arzt alles sei sehr gut gelaufen bei der OP und ich könnte am nächsten Tag wieder nachhause.Am nächsten Tag sah das schon anders aus, ein anderer Arzt sagt es sei nie die Rede davon gewesen das ich nachhause gehe. Also noch ein Tag Klinik ohne jegliche Behandlung.Am 3. Tag kam wieder ein anderer Arzt und wickelte den total durchbluteten Verband ab.  Ich bekam einen Schreck als ich mein Bein sah, es sah fürchterlich aus wie eine Landkarte mit vielen Kratern kaum zu beschreiben. Der Arzt meinte das sei völlig normal. Ich wollte den Operateur sprechen, es hieß er habe keine Zeit. Die Krankenschwester sagt - Mensch haben Sie ein hässliches Bein und lachte .Auch jetzt lange nach der Op habe ich noch Beschwerden am Bein, die ich vor der OP nicht hatte!Das andere Bein lasse ich ganz sicher nicht im Agness Karll machen!!!!!","polarity":0.0722222222,"subjectivity":0.0432098765,"year":2007,"month":11.0,"day":28.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1129,"name":"KRH Klinikum Agness Karll Laatzen","titel":"Großer, unpersönliche Kasten von Krankenhaus! Innen bestätigt sich das!","datum":"2007-08-11","fachbereich":"Kardiologie","komment":"Ich wurde da mit einer Panikattacke (Herzneurose) eingeliefert.Ich bekam kein Beruhigungsmittel und keine Diagnose.Nur eine Röntgenuntersuchung nach der anderen.Eine völlig unpersönliche Visite, das Gleiche galt für das Aufnahmegespräch.Ich ließ mich nach 1 Tag wieder entlassen, es rührte sich kein Widerspruch.Alles völlig unpersönlich!Der ganze Bau, ein Riesenkasten, eher furchteinflössend, denn vertrauenerweckend, und so war es auch!","polarity":0.3333333333,"subjectivity":0.0,"year":2007,"month":8.0,"day":11.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":1,"sterne":null,"likes":null,"source":"klinikDe"}]