[{"index":3511,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Anhand der Bewertungen lässt sich erahnen, weshalb es zu den Tötungsdelikten in der Psychiatrie kam.****Die Psychiatrie hat mit komplexen Erkrankungen zu tun und da bedarf es eine professionelle Behandlung, die nur durch vernünftiges Personal durchgefühlt werden kann. Diese professionelle Behandlung ist in dieser Psychiatrie offensichtlich nicht gegeben.****Sucht Euch eine vernünftige Klinik und nicht eine Klinik mit ein völlig miserables Personal, die sich Verhalten wie Zombies.****Also:****Geht zu einen Psychotherapeuten oder einer Psychotherapeutin. Dort wird Euch professionell geholfen und auf den Zahn gefühlt. Wenn sich der Gesundheitszustand verschlechtern sollte, dann wird das beobachtet und eventuell eine tolle Klinik empfohlen. Die Patienten reden nämlich über ihre eigenen Erfahrungen ;)","polarity":-0.10625,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":3,"sterne":1.0,"likes":6.0,"source":"googleMaps"},{"index":3512,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Das was ich erlebt habe, ist nicht wirklich gut.war als Begleitung da gewesen. Wenn in Haupthaus noch sehr angenehm zu ging(nur deswegen zweites Stern) , bei der Station   (Haus 25)  wurde nicht mal \"Hallo\" zu Begrüßung gesagt. Und als Begleitung sofort weg geschickt...**Am Telefon habe es auch nicht anders erlebt. Außer, wenn  ein sehr nette Mann dran ging (glaube Leiter von Pflegepersonal. Kann mich aber täuschen)**Ich weiß nicht ob es im ganze Klinik so ähnlich ist, aber mir hat es gereicht-wenn ich es brauchen würde, suche ich einen anderen Ort.","polarity":0.26,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":3,"sterne":2.0,"likes":8.0,"source":"googleMaps"},{"index":3513,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Also,war vor kurzem dort,3 wochen lang und sollte eigentlich noch 3 bleiben,nur ich hatte kein bock auf neue zimmergenossen und wollte raus weil die zimmer und die schränke 24 stunden offen sind und mehr oder weniger jeder zugriff darauf hat.**Sterne würde ich unterschiedlich verteilen, zb.das ganze Gelände erinnert mehr oder weniger an etwas unheimliches wenn man abends unterwegs ist,am tage sieht es etwas besser aus,aber die Natur außerhalb ist sehr angenehm wi es nicht schlecht wäre ein wenig Gruppenaußflüge zu organisieren, mehr oder weniger wenn du dir da nicht selber etwas hilfst,dann gehst du umsonst hin,eigentlich genau wie es im wirklichen leben ist. Was die ruhe angeht,ist es sehr ruhig tags und nachts,was eigentlich gut ist,problem ist dann kommst du zurück ins \"normale\" leben und jedes kleine Geräusch stört dich.**Gleich am Anfang wird dir gesagt das du freiwillig Medikamente nehmen kannst aber ehrlich gesagt die meisten können es nicht erwarten das du zugreifst,aber wehe du fragst nach Tabletten für Kopfschmerzen oder ähnliches, dann wird erstmal rum telefoniert um für Erlaubnis zu fragen, aber ok,bin kein Arzt und muss den Grund nicht wissen.**Personal sehr sehr sehr unterschiedlich, es gibt wirklich Leute die helfen möchten vom Herzen, dann gibt es Personal das nur seinen Job macht und dann gibt es Personal das die Patienten wie babies behandelt und das ziel hat das alle schnellsten ins bett gehen, damit die ein ruhigen abend haben, und dann ist noch die 4. Kategorie die leute die Autorität möchten und davon leben das man sie mit SIE und Herr\/Frau anspricht,aber ok jeder verschiedene Hobbys im Leben.**Mehr oder weniger man kann da etwas über sich und andere lernen was hilfreich sein kann,und mir  haben die Gespräche mit anderen Mitbewohnern\/Patienten,über deren Probleme sehr viel geholfen, was in der regel \"verboten \" ist,aber man kann nicht jeden tag nur puzzeln und übers wetter reden 😇**Im allgemeinen danke für alles,es hat mich persönlich verändert aufs positive und danke an das Personal für die Geduld und Mühe.**Btw das essen ist meinerseits sehr in Ordnung und die Auswahl ist auch nicht schlecht.**Und sorry für die Rechtschreibung, ich lerne noch🤭","polarity":0.3941798942,"subjectivity":0.2328042328,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":3,"sterne":3.0,"likes":1.0,"source":"googleMaps"},{"index":3514,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Meine Mutter litt vor 30 Jahren an einer schweren Psychose,  die sie in letzter Konsequenz beinahe das Leben gekostet hätte (abgemagert auf 38kg bei einer Körpergröße von 1,76m....). Nach einer 3 Jahre währenden Odyssee durch normale Krankenhäuser, in denen sich die Ärzte ahnungslos und völlig überfordert mit ihrem Krankheitsbild zeigten, landete sie buchstäblich fünf vor Zwölf in Lüneburg. Damals noch als Landeskrankenhaus bekannt und in der breiten Bevölkerung allgemein als \"Klapse\" verspottet. War davon die Rede, dass jemand \"in Lüneburg\" gelandet war, wußte jeder sofort was gemeint war. Zu jener Zeit ging man mit der Thematik psychischer Erkrankungen noch anders um als heute und es herrschte sehr viel Inkompetenz und Nichtwissen diesbezüglich auf breiter Ebene vor. Die allgemeine medizinische Betreuung für Menschen mit solchen Krankheitsbildern war wesentlich schlechter und lückenhafter als heutzutage. In Lüneburg jedoch wurde meiner Mutter endlich geholfen. Nachdem man sie zunächst vorsichtshalber vier Wochen lang in der geschlossenen Abteilung untergebracht hatte, da man eine Suizidgefahr nicht gänzlich ausschließen wollte, wurde sie in den \"offenen Vollzug\" verlegt und dort sukzessive in den folgenden 6 Monaten sehr fachmännisch therapiert und wieder aufgepäppelt. Schließlich durfte sie auch wieder das Haus verlassen, um Ausflüge in die Stadt zu unternehmen, Einkäufe zu erledigen oder die Familie übers Wochenende (von Freitag bis Sonntag abend) zu besuchen. Das damalige Pflegepersonal habe ich größtenteils als sehr nett, sehr bemüht und empathisch in Erinnerung, ebenfalls die meisten der behandelnden Ärzte. Nach rund einem, halben Jahr war meine Mutter wieder hergestellt, bei bester Gesundheit und durfte dauerhaft zurück nach Hause, wobei sie die folgenden ca. 2 Jahre noch Medikamente einnehmen und regelmäßig alle 3 Monate zur Kontrolle nach Lüneburg mußte, bevor die Medikation allmählich ausgeschlichen werden konnte. Ich habe nur gute Erinnerungen an das damalige Landeskrankenhaus. Auch wenn es für uns als Familie insgesamt eine unschöne und schwere Zeit war, so hat man meiner Mutter dort letztlich das Leben gerettet und ihre psychische Gesundheit wieder hergestellt. Wie es heutzutage ist und was sich dort (eventuell zum Negativen) verändert hat, weiß ich nicht und kann ich nicht beurteilen. Das sich aufgrund von Privatisierung und Sparzwängen vieles nachteilig entwickelt hat, kann ich mir natürlich durchaus vorstellen, aber ich kann mir kein Urteil zu den heutigen Zuständen erlauben. Damals jedenfalls war es eine fachlich gute Klinik. Im Übrigen ist die Versorgung psychisch erkrankter Menschen heute um Längen besser als seinerzeit und fast jedes herkömmliche Krankenhaus besitzt mittlerweile eine psychiatrische Fachabteilung, so dass es heute ausreichend Behandlungsmöglichkeiten gibt.","polarity":0.1527777778,"subjectivity":0.0277777778,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":3,"sterne":4.0,"likes":2.0,"source":"googleMaps"},{"index":3515,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Noch nicht da gewesen aber beim Anruf mitten in einer Psychose Haben wer auch immer sich Zeit genommen.ich werde hingehen.","polarity":0.0,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":3,"sterne":3.0,"likes":2.0,"source":"googleMaps"},{"index":3516,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Kann leider kein Stern geben Katastrophe da drin ohne Grund fixiert und Ausgang gestrichen 🤣**Dazu noch Inkompetenz Level 10000000 die Pfleger haben nie Zeit sind die ganze Zeit am rauchen und Empathie los wie sonst was**KATASTROPHE","polarity":-0.7,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":3,"sterne":1.0,"likes":10.0,"source":"googleMaps"},{"index":3517,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Das beste was die können , Ist wem ein Betreuer aufzwingen und mit Tabletten Abfüllen . Eine Nützliche Behandlung vor**Ort wird nicht Durchgeführt .**Kein Wunder , man soll ja wiederkommen ,**Es ist eine Privatklinik .","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":3,"sterne":1.0,"likes":10.0,"source":"googleMaps"},{"index":3518,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Haus 44 \/ Station E32****Negativpunkte:****-Unfreundliche und Empathie lose Pfleger**-Inkompetente und unerfahrene Ärzte, die keine Ahnung vom Beruf haben und nur Informationen aus den Büchern nachschlagen können**-Schlechtes Essen**-Schlechte Therapieangebote**-Keine Gespräche mit Psychologen**-Niemand schaut nach einem**-Pfleger lügen wie gedruckt**-Unterbesetztes Pflegepersonal****Positivpunkte:****-Einzig und allein die Patienten sind Hilfreich und helfen einem mehr als die Pfleger und Ärzte","polarity":-0.1666666667,"subjectivity":0.1666666667,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":3,"sterne":1.0,"likes":11.0,"source":"googleMaps"},{"index":3519,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Schlechteste Klinik überhaupt. Wenig bis keine Therapien. Unfähiges Personal. Suizide schon 2 mal mitbekommen dort, da das Personal sich wenig kümmert um die Patienten","polarity":-0.25,"subjectivity":0.7,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":3,"sterne":1.0,"likes":6.0,"source":"googleMaps"},{"index":3520,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Der letzte DRECK**1. mitarbeiter einfach nur unfreundlich. Die gingen ab wie  Nachbars Lumpi.**2. Die Mitarbeiter hatten nichts anderes zutun als die ganze Zeit zu schmökern.**3. Die mitarbeiter können die Kinder nicht im Zaum halten dadurch können die Kinder machen was sie wollen**Keine Therapie und Behandlung","polarity":-0.0375,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":3,"sterne":1.0,"likes":6.0,"source":"googleMaps"},{"index":3521,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Meine Tochter ist das 2mal in der Kjp gewesen , das erste mal gerichtlich erzwungen (wurde vor termin entlassen obwohl sich 0 geändert hatte )**Und jetzt war sie 3 Tage drin ... den Kindern wird aus meiner Sicht 0 geholfen...keine Therapie Gespräche oder oder oder.. man muss den Kindern und Jugendlichen doch auf den Zahn füllen und die Kids nicht einfach rum vegetieren lasse  😤","polarity":-0.6875,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":3,"sterne":1.0,"likes":6.0,"source":"googleMaps"},{"index":3522,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Einfach nur schlimm.","polarity":-0.15,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":3,"sterne":1.0,"likes":11.0,"source":"googleMaps"},{"index":3523,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Achtung Lebensgefahr!**Betreten auf eigene Gefahr!","polarity":-0.35,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":3,"sterne":1.0,"likes":5.0,"source":"googleMaps"},{"index":3524,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Eine katastrophale Klinik, bei der der Mensch kaum eine Rolle spielt. Die Pflegekräfte beschäftigten sich mehr mit sich, als mit den Patienten. Einige von ihnen sind gänzlich ungeeignet. Der humpelnde Psychiater im Haupthaus ist eigentlich der schlimmste, den man sich vorstellen kann. Arrogant und absolut selbstverliebt.","polarity":-0.2,"subjectivity":0.4,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":3,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":3525,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Grausames Stationsmanagement, schlecht ausgebildete Pfleger, Ärzte in vielen Bereichen nachlässig. Nicht zu empfehlen.","polarity":0.125,"subjectivity":0.125,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":3,"sterne":1.0,"likes":3.0,"source":"googleMaps"},{"index":3526,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war in der TK 1 als Patient 2006\/2007.Mir hat es sehr gut gefallen,mir wurde sehr gut geholfen. Ich gehe demnächst wieder dort hin,wegen einer Familiären Krise. Ich brauche das Gespräch in und außerhalb der Gruppe,intensives arbeiten,um zu verstehen.","polarity":0.3333333333,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":3,"sterne":5.0,"likes":7.0,"source":"googleMaps"},{"index":3527,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr schönes Gelände das muss man wirklich sagen in der das Hauptgebäude fremd wirkt.","polarity":1.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":3,"sterne":4.0,"likes":8.0,"source":"googleMaps"},{"index":3528,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Hat nichts mit meschenrechtliche Bechandlung zu tun.","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":3,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":3529,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Ich kenne das Krankenhaus seit fast 25 Jahren. Damals war es noch das Landeskrankenhaus. Nach der Privatisierung hat sich zwar einiges ge,- und verändert, aber das ist normal.**Das Personal hat durch Einsparungen am meisten darunter gelitten. Durch den massiven Stellenabbau waren die übrigen \"gezwungen\" die zusätzliche Arbeit aufzufangen und aufzuteilen. Dadurch kamen die Patienten oft zu kurz und das jeweilige Freizeitangebot konnte somit nicht  mehr regelmäßig stattfinden.**Dass das Personal ( auf lange Sicht gesehen) durch die Mehrbelastung irgendwann auch an ihre Grenzen stößt, ist nur menschlich. Klar, sowas darf nicht passieren, aber es ist die Realität. Und davon ist nicht nur das PKL betroffen, sondern die gesamten Gesundheits- und Pflegeeinrichtungen in diesem Land. Dafür ist die Politik verantwortlich, aber das ist ein anderes Thema.**Fazit: ich habe mich im PKL immer wohl gefühlt. Die Behandlung und auch die Weiterbehandlung haben mir geholfen. Das Freizeitangebot erstreckte sich U.a. von Spaziergängen in der eigenen Parkanlage, oder gemeinsames Kochen, oder Sauna und Ergotherapie.**Das Personal ist  im Grunde freundlich ( ein paar Leute die meinen ihre eigenen Regeln durchsetzen zu müssen hat man überall);**und auch die Ärzte haben bei mir einen kompetenten Eindruck hinterlassen.","polarity":0.25,"subjectivity":0.0714285714,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":3,"sterne":4.0,"likes":11.0,"source":"googleMaps"},{"index":3530,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war 2018 über ein halbes Jahr im PKL. Mir wurde geholfen und ich wurde in Krisen gut aufgefangen. Ich würde jederzeit wieder hier Hilfe suchen.","polarity":0.3333333333,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":3,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":3531,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Die Ärzte sind sehr gut. Habe mich dort gut gefühlt - verstanden. Personal ist freundlich. Kann ich nur weiterempfehlen.","polarity":0.75,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":3,"sterne":5.0,"likes":13.0,"source":"googleMaps"},{"index":3532,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Leider sehr unfreundliches Personal. Auch wenn man nur eine Frage hat, wird man im einem schroffen Ton abgewiesen.**Nicht zu empfehlen","polarity":0.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":3,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":3533,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Es ist mein zweiter Aufenthalt in der Psychatire. Mein erster war ganz furchtbar (aber besonders von den Mitpatienten her, aber auf der jetzigen Station fühle ich mich sehr wohl. Alle in der Pflege sind mega nett und zuvorkommend, der Arzt nimmt sich viel Zeit (auch mal zwischendurch), die Oberätztin versucht das Beste für einen rauszuholen. Ich bin begeistert und nach langem Zweifel sehr froh hier zu sein!","polarity":0.1416666667,"subjectivity":0.0833333333,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":3,"sterne":5.0,"likes":16.0,"source":"googleMaps"},{"index":3534,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Null Sterne für dieses katastrophale Haus. Das sogenannte Pflegepersonal ist faul und erlaubt sich Dinge, alte pflegebedürftige Menschen zu schikanieren....ein Skandal gerade für eine psychiatrische Klinik. Die Ärzte scheinen wegzuschauen....**Ich hoffe mein Vater überlebt dieses Märtyrium und wir kriegen ihn so schnell wie möglich da raus...bevor Schlimmeres passiert!!!","polarity":-0.1583333333,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":3,"sterne":1.0,"likes":16.0,"source":"googleMaps"},{"index":3535,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Mir wurde auch schon in einer sehr schweren Lebenskrise geholfen ! Diesen Abschnitt in meinem Leben habe ich gut verarbeitet ! Danke !","polarity":0.3333333333,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":3,"sterne":4.0,"likes":36.0,"source":"googleMaps"},{"index":3536,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Sind sehr Genderfeindlich und verweigern dich mit deinen Pronomen und\/oder den von dir bevorzugten Namen zu nennen. Hat am ende mich nur noch mehr traumatisiert und viieel mehr kaputt gemacht als es gerettet hat :)","polarity":-0.5,"subjectivity":0.5,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":3,"sterne":1.0,"likes":8.0,"source":"googleMaps"},{"index":3537,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Katastrophale Personalsituation. Inkompetenz. Warten seit über 5 Monaten auf ein Bericht. Der Mensch (Kind) spielt bei denen keine Rolle.","polarity":-0.25,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":3,"sterne":1.0,"likes":9.0,"source":"googleMaps"},{"index":3538,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Diese Klinik hat im Grunde genommen kein einzigen Stern verdient!****Man kommt als erstes ins Hauptgebäude weil es eine Akutsituation ist und man schwere Suizidale Gedanken hat, und dann wird einen, von einer Inkompetenten Dame weiß gemacht, das man sich ruhig im Empfangsbereich hinsetzen soll, dann werden alle anderen vorgezogen, weil es Notfälle sind, und man darf erstmal 3 ganze Stunden warten bis sich überhaupt etwas bewegt.**Die Dame die mir sagte, warten Sie \"Kurz\" hier, wir klären kurz auf welcher Station sie kommen sollen, geht mit einem Kollegen ins Büro und hat nichts weiteres zu tun als einen Kaffee zu trinken und aus dem Fenster zu schauen, hackts noch?**Wenn ich jemand wäre der seine Wut nicht unter kontrolle hat, hätte ich dieser Dame gerne die Tasse mit dem heißen Kaffee durchs Gesicht gezogen.****An die Menschen die diese Bewertung sehen und Lesen, selbst wenn es eine Akutsituation ist, meidet die PKL!!!**Unerfahrene Ärzte, Pfleger und Krankenschwestern die nichts tun außer einem mit Tabletten vollzustopfen und sich die Information aus dem Netz ziehen.**Die Klinik ist im weiteren sehr unrein, man bekommt Hautausschläge wenn man nur dieses Wasser hier trinkt oder Duscht.****Und hier mein Rat: Wechselt DRINGEND das Personal im Hauptgebäude!**Damit meine ich nicht das Empfangspersonal, sondern das schäbige Personal das hinter der Glasscheibe sitzt und einen Frech ins Gesicht sagt, das man selber schuld an seiner Situation ist!**Soll man ernsthaft jemanden ernst nehmen, der nicht mal das 30 Lebensjahr erreicht hat und einen auf Hobby-Psycholge macht? Tut mir leid, aber ich kann diese Leute nicht ernst nehmen, und es geht hunderten so!**Dann stellt endlich mal Personal ein, das Kompetent und flexibel ist!****Diese Klinik ist der letzte Dreck.**Nächstes mal nehme ich es lieber in Kauf in einer anderen Klinik zu fahren, wird sich 100% mehr lohnen, und es wird mit einem geredet statt Tabletten nehmen zu müssen.","polarity":0.1083333333,"subjectivity":0.0547619048,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":3,"sterne":1.0,"likes":7.0,"source":"googleMaps"},{"index":3539,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Gute Einrichtung. Freundliches Personal.","polarity":1.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":3,"sterne":5.0,"likes":8.0,"source":"googleMaps"},{"index":3540,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Ratiopharms Rache... leicht anmaßende Azubis und FSJ-ler aber dafür auch nur eine kompetente Pflegekraft ;-) Falls ein Funke hoffnung bestehen sollte, die Pharmaschinerie könnte doch was gutes an sich haben; hier wird alles ausgelöscht (sogar interdimensionale Besatzer) B-)","polarity":1.0,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":3,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":3541,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Es war schlimm","polarity":-1.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":3,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":3542,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Menschenunwürdig","polarity":-1.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":3,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":3543,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"Nicht gute Mitarbeiter","polarity":-0.5,"subjectivity":0.0,"year":2016,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":3,"sterne":3.0,"likes":0.0,"source":"googleMaps"},{"index":3544,"name":"Psychiatrische Klinik Lüneburg","titel":null,"datum":null,"fachbereich":null,"komment":"(Übersetzt von Google) Oben!!****(Original)**Top!!","polarity":0.5,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":3,"sterne":5.0,"likes":0.0,"source":"googleMaps"}]