[{"index":935,"name":"Sophienklinik","titel":"Für mich persönlich die beste Klinik","datum":"2021-05-02","fachbereich":"Orthopädie","komment":"Auch nach meinem 3. Klinikaufenthalt sind die ärztliche Versorgung, die gesamte Betreuung, das Hygienekonzept sowie die Verpflegung auf gleich hohem Niveau.Trotz Corona und dieser besonders  anstrengenden Zeit für das Personal,  immer freundliche Mitarbeiter.So einige Kliniken, wo ich leider negative Erfahrungen machen mußte ,  könnten mal von Ihnen lernen!Vielen herzlichen Dank an alle.","polarity":0.5,"subjectivity":0.0,"year":2021,"month":5.0,"day":2.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":936,"name":"Sophienklinik","titel":"Service unverschämt","datum":"2020-10-11","fachbereich":"Plastische Chirurgie","komment":"Angefangen bei der Anmeldung, wo mir Besucher verboten worden sind (was wohl nicht rechtens war), hatte ich Schimmel im Essen. Zusätzlich wurden jegliche ärztliche Vorgaben (zB bei der Betreuung) ignoriert und zusätzlich unfreundlich behandelt. Nach der OP war ich bewegungsunfähig, mir wurde beim Essen nicht geholfen, sodass ich 3 Tage fast nichts gegessen habe. Die Zimmerausstattung ähnelt einer schlechten Pansion. Das einzig Positive waren die Mitarbeiter im OP-Bereich, die wirklich sehr nett und zuvorkommend waren, aber spätestens auf dem Zimmer hat sich alles zum Negativen gewendet. Ich bin maßlos enttäuscht, zumal ich alles aus der Tasche gezahlt habe.Wenn man(N) die Wahl hat, sollte man(N) diese Klinik meiden.","polarity":-0.5958333333,"subjectivity":0.0,"year":2020,"month":10.0,"day":11.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"sehr zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":937,"name":"Sophienklinik","titel":"Top Klinik","datum":"2020-09-18","fachbereich":"Orthopädie","komment":"Von der Anmeldung bis zur Entlassung auf Station ist es eine glatte 1 mit Sternchen.Freundlich, Nett, zuvor kommendJeder Wunsch wird wenn möglich erfüllt ohne Murren... Ärzte und Pflegepersonal nehmen sich Zeit... Dieses Krankenhaus ist Empfehlenswert","polarity":0.875,"subjectivity":0.0,"year":2020,"month":9.0,"day":18.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":938,"name":"Sophienklinik","titel":"Ganz schlechte Betreuung!","datum":"2020-05-22","fachbereich":"Orthopädie","komment":"Ganz schlecht. Keine Unterstützung nach Schulter OP, weder beim anziehen, waschen oder beim brot schmieren. Rechte Schulter wurde operiert. Ich war mit einer Rentnerin auf einem Zimmer die sehr starke Raucherin war, die war so rücksichtslos war und auf bitte in ein anderes Zimmer verlegt zu werden, geht nicht. Ich hab mich in den zwei Tagen nicht erholen können, keine Unterstützung bekommen. Corona schutzmassnahmen null, essen sollte im kleinen Zimmer an einem 50cm Tisch zu zweit eingenommen werden, auf bitte mein Tablett auf mein Nachttisch zu stellen, wurden die Augen der Schwester gerollt. Unmöglich dieses Verhalten und die Respektlosigkeit. Am besten war die nachtschwester gestern die mich ausgelacht hat weil ich noch da bin...\"sie wollte doch gehen was machen sie noch hier\" unglaublich. Hab mich selbst entlassen aus dem Zirkus.  Nie wieder! Da sterbe ich lieber auf der Straße","polarity":0.0666666667,"subjectivity":0.0,"year":2020,"month":5.0,"day":22.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":939,"name":"Sophienklinik","titel":"Betrügerunternehmen","datum":"2020-04-15","fachbereich":"Schmerztherapie","komment":"BETRÜGERUNTERNEHMEN. 2018 wurde ich für eine \"Schmerztherapie\" eingewiesen. Ich habe mehrmals drauf hingewiesen (Privatpatient), dass ich keine Sonderbehandlung wünsche und auch kein Ein-Bett Zimmer, da die Wahlleistungen von meiner Krankenkasse nicht bezahlt werden. Dem Arzt und auch bei der Anmeldung mehrmals gesagt! Ich wurde in ein Zweibettzimmer mit einem Kassenpatienten stationiert. In den 5Tagen, wurde nur 2xmal ein Training mit mir durchgeführt (a 20min). Die restliche Zeit lag ich nur da und durfte nicht raus. Einfach nur eine sinnlose Zeit. Nach mehreren Monaten bekam ich die Rechnung. Es wurde mir Wahlleistung in Rechnung gestellt. Nach Telefonaten, E-Mail und schriftlichen Widersprüchen für die Wahlleistung, keine Reaktion vom Krankenhaus. Dafür aber ein Vollstreckungsbescheid vom Amtsgericht mit zusätzlich 500â\u0082¬ Aufpreis. Der Bericht geht definitiv zur Zeitung, da einige Bekannte dort arbeiten. Danke für so viele Kopfschmerzen und eine Schmerztherapie, die jetzt wirklich schmerzhaft und teuer ist.","polarity":-0.0607142857,"subjectivity":0.0357142857,"year":2020,"month":4.0,"day":15.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":940,"name":"Sophienklinik","titel":"Sehr empfehlenswert","datum":"2020-01-25","fachbereich":"Orthopädie","komment":"Personal:: sehr freundlich, menschlich, erfahren mit gut ausgewählt.Klinik:sehr neu, frisch, durchdacht, modern und sauber.","polarity":1.0,"subjectivity":0.0,"year":2020,"month":1.0,"day":25.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":941,"name":"Sophienklinik","titel":"Vertuschter Kunstfehler bei Op","datum":"2020-01-24","fachbereich":"Innere","komment":"Mein Mann unterzog sich vor ca 12 Jahren einer Leistenbruchop mit Nezteinlage.Eigentlich ein Eingriff der in den meisten Fällen gut geht.Wie sich später herausstellen musste,hatten sich Teile des Darms durch schlampiges Arbeiten bei der Op mit dem Netz verwachsen,was in Zukunft mehrere Krankenhausaufenthalte mit sich brachte,da er mehrfach kurz vor einem Darmverschluss stand.Die Krankenhäuser die mein Mann aufgrund der Hudelei der Sophienklik notfallmässig besuchen musste,versuchten Kontakt zu dem damals ihn operierenden Arzt aufzunehmen,wurden aber jedes mal vertröstet.Die Sophienklik wollte dazu keine Auskunft geben.","polarity":-0.3333333333,"subjectivity":0.0,"year":2020,"month":1.0,"day":24.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":942,"name":"Sophienklinik","titel":"Sehr gute Klinik","datum":"2020-01-15","fachbereich":"Schmerztherapie","komment":"Schon mehrmals war ich zur Schmerztherapie.ich kann nur gutes berichten,fühle mich.in der Klinik sehr gut aufgehoben.die Behandlung mit der Entspannung Yoga und Gymnastik sind sehr gut und regen an das auch von zu Hause weiter zu machen.die Ärzte sind auf ihren Gebieten alle sehr Gut.auch die Zimmer und die Ernährung sind in Ordnung.Die medizinische Versorgung ist gut und man wird auch Informiert wie das alles zu Hause weiter geht.Gesamt finde ich alles Gut.Bei mir wird schwere Poli Arthrose ,Wirbelsäulenarthrose,Weichteilrheuma,und neue Gelenke behandelt.","polarity":0.925,"subjectivity":0.0,"year":2020,"month":1.0,"day":15.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":943,"name":"Sophienklinik","titel":"Gelungener Neubau mit klarer Struktur und empathische MA","datum":"2019-09-19","fachbereich":"Orthopädie","komment":"Zwecks konservativer Schmerztherapie und Diagnosestellung befand ich mich im September 2019 6 Tage in der Sophienklinik. Nach diversen absurden Klinikerfahrungen in einem anderen nördlichen Bundesland und Umgebung, bin ich sehr froh,dass es die Sophienklinik gibt.Meine positiven Erfahrungen sind insbesondere mit dem Engagement,Empathie und fachlicher Kompetenz meines Orthopäden zu begründen. Überdies verlief die Aufnahme reibungslos,das Pflegepersonal war trotz des hohen Patientenwechsels organisiert, freundlich und behielt die Ruhe. Schade finde ich es, dass scheinbar einige Patienten noch nicht realisiert haben,unter welchen gesundheitspolitischen Rahmenbedingungen  Akteure im Gesundheitssystem gezwungen sind, den alltäglichen Klinikbetrieb Tag für Tag am Leben zu erhalten.  Das tägliche Gemecker über Verpflegung,Wartezeiten etc.konnte ich nicht mehr hören.Die Sophienklink ist übersichtlich strukturiert,Mitarbeiter von der Rezeption bishin zur Reinigungskraft freundlich.Lange Rede,kurzer Sinn:Klare Empfehlung","polarity":0.085,"subjectivity":0.2,"year":2019,"month":9.0,"day":19.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":944,"name":"Sophienklinik","titel":"Schade","datum":"2019-08-08","fachbereich":"Chirurgie","komment":"Im großen  und ganzen war ich sehr zufrieden, aber man darf nichts vergessen. Habe meine Ladekabel vergessen, zu Hause sofort bemerkt und angerufen. Meine Freude war groß, das sie noch da waren. Bin dann am nächsten Tag sofort hingefahren, da eins mein Handyladekabel war, was ich unbedingt brauchte,  aber leider ist es von einem Tag auf den anderen verschwunden das ist sehr traurig.","polarity":-0.11875,"subjectivity":0.0,"year":2019,"month":8.0,"day":8.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":945,"name":"Sophienklinik","titel":"Modern,freundlich, kompetent","datum":"2019-07-14","fachbereich":"Hals-Nasen-Ohren","komment":"Die positiven Eindrücke beginnen mit der Kontaktaufnahme.Keine lange Warteschleife am Telefon.Ausreichend Parkplätze.Am Empfang kein Gedränge,der Datenschutz wird beachtet.Die Pflegekräfte sind freundlich,hilfsbereit und sprechen deutsch.Das Essen ist einfach und stammt vom Caterer.Ich erwarte nichts anderes und bin daher auch nicht enttäuscht.Das Haus ist hell,funktional und die Zimmer sind gerade noch ausreichend groß.Eng wird es, wenn zwei Großfamilien die Patienten besuchen.Auch dazu habe ich keine anderen Erwartungen.Im Vergleich zu den mir bekannten Häusern in Hannover,MHH,Friderike,Henri,Nordstadt eindeutig das bessere,weil modernere und besser ausgestattete Haus und das Pflegepersonal ist entweder weniger belastet,motivierter oder zumindest so diszipliniert,daß der Stress die Patienten nicht erreicht.","polarity":0.5166666667,"subjectivity":0.0,"year":2019,"month":7.0,"day":14.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":946,"name":"Sophienklinik","titel":"Rundum zufrieden !!!","datum":"2019-07-08","fachbereich":"Chirurgie","komment":"sehr kompetent sehr freundlich sehr sauber","polarity":1.0,"subjectivity":0.0,"year":2019,"month":7.0,"day":8.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":947,"name":"Sophienklinik","titel":"Beste Klinik in der egion Hannover","datum":"2019-06-28","fachbereich":"Orthopädie","komment":"Am 20.05 19 bin ich zur Sophienklinik gekommen. kurzum hier hat mir alles sehr gut gefallen. Im Einzelnen;Die Mitarbeiter am Empfang. Freundlich, zuvorkommend und hilfsbereit. Die einzelnen Fachbereichs Ärzte , wie Anästhesie und Stationsarzt, waren sehr informativ, freundlich und umfänglich im Vorgespräch. Alle Mitarbeiter der Stat. 1 sind sehr freundlich und hilfsbereit. Nicht nur die Stat. 1, sondern auch die anderen Stat. sehen gepflegt und sehr sauber au. Hier muss man sich wohlfühlen, soweit es sein Krankheitsbild zulässt. Vom Reinigungspersonal, über den Essenservice bis hin zur Krankenschwester\/Pfleger und Arzt sind diese Mitarbeiter tadellos. Insbesondere Schwester Lena und Dr. Van Ree. Diesen Beiden gilt mein besonderer Dank. Dr van Ree für die beiden OPs(Knie TEP)die wirklich einwandfrei gelungen sind. Schw. Lena für ihre besondere Pflege, ihre ständige Hilfsbereitschaft, die  weit über das normale Maß hinaus bewundernswert war. Ich würde, wenn notwendig, jederzeit in diese Klinik zurückkommen. Nochmals ein großes Dankeschön an alle Mitarbeiter dieser Klinik.","polarity":0.405,"subjectivity":0.0,"year":2019,"month":6.0,"day":28.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":948,"name":"Sophienklinik","titel":"Tolles Team","datum":"2019-05-05","fachbereich":"Hals-Nasen-Ohren","komment":"Sehr saubere Klinik!Nette Personal,alle freundlich und sehr sehr nett!Nasenscheidewand OP,musste gemacht werden,da mein Mann kaum noch Luft durch bekam!Sollte vor über 20 Jahren schon gemacht werden,aber es kam immer was dazwischen!Ärzte sind alle Super Nett und die Aufklärung über OP und was danach kommt Top verständlich und gut!Dr.Graute ist ein Prima Arzt und nimmt sich Zeit!Auch in der Praxis ist Dr.Graute klasse!Hat Humor und ist immer gut gelaunt!Das Gesamte Team im Krankenhaus und in der Praxis ist Klasse und Freundlich!Wir können die Klinik und Dr.Graute sehr Empfehlen!","polarity":0.9090909091,"subjectivity":0.0909090909,"year":2019,"month":5.0,"day":5.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":949,"name":"Sophienklinik","titel":null,"datum":"2018-12-30","fachbereich":"Orthopädie","komment":"Ich wurde an der Schulter Operiert,Aufnahme,Anästhesie, Pflege kräfte super,ich fühlte mich sehr gut aufgehoben\/betreut.Lg","polarity":1.0,"subjectivity":0.0,"year":2018,"month":12.0,"day":30.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":950,"name":"Sophienklinik","titel":"Angenehmer Aufenthalt","datum":"2018-12-08","fachbereich":"Hals-Nasen-Ohren","komment":"Der gesamte Aufenthalt war sehr angenehm. Es gab keine langen Wartezeiten bei Aufnahme und Entlassung. Das Pflegepersonal war ausnahmslos sehr freundlich und zuvorkommend, obwohl die Klnik voll ausgelastet war. Die Ärzte und das OP-Personal vermittelten während der OP-Vorbereitung eine angstfreie und vertrauensvolle Atmosphäre.","polarity":0.7125,"subjectivity":0.0,"year":2018,"month":12.0,"day":8.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":951,"name":"Sophienklinik","titel":"Meniskusriss","datum":"2018-11-29","fachbereich":"Chirurgie","komment":"Sehr zu empfehlen.Fühle mich hier gut bereut.Sehr nettes op personal.Dr Heiduk operierte mich  am Knie.Sehr moderne Klinik.Ist alles super gelaufen und kann es nur empfehlen.Dr Heiduk erklärte mir ausgiebig und mit Geduld die op.Auf Station waren auch alle nett und auch hilfsbereit.Würde mich wieder für die Klinik und auch Dr.Heiduk entscheiden .","polarity":1.0,"subjectivity":0.0,"year":2018,"month":11.0,"day":29.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":952,"name":"Sophienklinik","titel":"Massenabfertigung","datum":"2018-11-20","fachbereich":"Hals-Nasen-Ohren","komment":"Massen Abfertigung in dem sterilsten Umfeld, dass ich je gesehen habe. Klinik wirkt als sei sie noch nicht fertig, sicher nicht wesentlich bei der Behandlung aber ganz wesentlich beim Bauchgefühl als Patient!","polarity":-0.175,"subjectivity":0.0,"year":2018,"month":11.0,"day":20.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":953,"name":"Sophienklinik","titel":"OP gut verlaufen","datum":"2018-11-16","fachbereich":"Chirurgie","komment":"Ich wurde ambulant in der Klinik operiert. Schon bei der Aufnahme eine Woche zuvor wollte man, dass ich eine Nacht in der Klinik verbringe. Nach einem Telefonat mit meinem behandelnden Arzt, dieser hat im übrigen eine hervorragende Arbeit geleistet bei der ambulanten OP, konnte das geklärt werden. Es wurde das Gefühl erweckt, dass die Klinik das natürlich gern anders gehabt hätte. Wie allerdings die Dame bei der Aufnahme, welche ja ohne jegliche ärztliche Kompetenz ausgestattet war das beurteilen konnte\/wollte entzieht sich meiner Kenntnis.Am Tage der OP könnte man dann nun erleben was es heißt dort ambulant operiert zu werden bzw., dass das wohl nicht gern gesehen ist. Es gibt weder einen Wartebereich, ich musste geschlagene  zweieinhalb Stunden in der sogenannten Cafeteria im Eingangsbereich warten. Nachdem es endlich losging könnte ich auf jeden Fall meine gesamte Kleidung inkl. Schuhe u. a. Dinge in einer Plastiktüte verstauen.Die Betreuung im gesamten OP Bereich dagegen war ohne Makel und sehr gut. Vielen Dank noch einmal dafür.","polarity":0.2125,"subjectivity":0.125,"year":2018,"month":11.0,"day":16.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"sehr zufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":954,"name":"Sophienklinik","titel":"\" Besser geht nicht! \"","datum":"2018-11-07","fachbereich":"Schmerztherapie","komment":"Ich war schon öfter wegen verschiedener Op in der alten Klinik gewesen und habe dort auch mehere Schmerztherapien mitgemacht, aber die neue Klinik , wo ich in der Zeit vom 29.10.-o7.11.2018 wegen einer erneuten Schmerztherapie war, kann und werde ich mit 5 Sternen plus bewerten. Unabhängig von der fachlichen Kompetens meines Orthopäden Dr. Krukenberg und seiner Kollegen und der Fürsorge des Pflegepersonals fühlte ich mich in der Station 1 super aufgehoben. Wenn mann Hilfe brauchte war sofort, ob Tag oder Nacht, ein Ansprechpartner da.Die gesamte Klinik hinterlies bei mir einen sehr posetieven Eindruck, ob es um die Sauberkeit oder Hygiene ging. Der Bäcker im Erdgeschoss ist auch sehr zu empfehlen, weil das Preis-Leistungsverhältnis stimmt und alles richtig legger schmeckt. Die verschiedenen Anwendungen, die ich bekommen habe, waren bis auf eine (REHA-Training, Wiehbergstr ) top gewesen. Die Klinik sollte sich von der Praxis trennen,weil,es kann nicht sein, das wir mit dem Krankentransport dort in die Wiehbergstr. gebracht werden,die Praxisräume alle geöffnet sind und ca.45 Min kein Therapeut zu sehen war oder Tel. zu erreichen war. Zum Thema Datenschutz hatten wir volle Zugriffsmöglichkeit in fremde Daten zu sehen und wir hätten auch die Praxis ausraumen können. Das war am 01.11.2018 in der Zeit von 13.50-14.35Das MTT Training war wiedererwartend einsame Spitze. Ich kann und werde die neue Sophie immer weiterempfehlen und freue mich schon auf den Tag, wenn ich wieder eine Schmerztherapie benötige.Mit freundlichen GrüssenHermann Hinrichs","polarity":0.2454545455,"subjectivity":0.0,"year":2018,"month":11.0,"day":7.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":955,"name":"Sophienklinik","titel":"Hüft op","datum":"2018-10-07","fachbereich":"Orthopädie","komment":"sehr saubere und ordentliche klinikausgezeichnete betreung seitens der ärtze und pflegepersonalverpflegung bestens für eine kliniksehr hilfsbereites und zuvorkommendes personal","polarity":1.0,"subjectivity":0.0,"year":2018,"month":10.0,"day":7.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":956,"name":"Sophienklinik","titel":"Als Belegklinik jederzeit zu empfehlen","datum":"2018-09-29","fachbereich":"Thoraxchirurgie + Herz","komment":"perfekte Prozesse (von der Aufnahme über die Operation und die Betreuung bis zur Entlassung)Operationsdurchführung sehr gut(von der Einleitung der Narkose bis zur Nachsorge und Schmerzbehandlung)sehr freundliche Krankenschwestern.Zimmerkomfort sehr gut.Essen gut","polarity":1.0,"subjectivity":0.0,"year":2018,"month":9.0,"day":29.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":957,"name":"Sophienklinik","titel":"Alles top","datum":"2018-07-02","fachbereich":"Hals-Nasen-Ohren","komment":"Alles sehr organisiert und strukuriert.Das ganze Haus ist sehr sauber, die Zimmer sind geräumig und hell,teilweise mit Kühlschrank(nach einer Mandel op sehr praktisch!!)Das Personal ist immer nett und hilfsbereit.Das op Ergebniss ist sehr gut.Wir sind sehr zufrieden mit der Sofienklinik.","polarity":0.85,"subjectivity":0.0,"year":2018,"month":7.0,"day":2.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":958,"name":"Sophienklinik","titel":"Bestes Krankenhaus","datum":"2018-05-26","fachbereich":"Orthopädie","komment":"Von der Aufnahme bis zur Entlassung ist hier alles super organisiert. Das Personal ob in der Verwaltung, Pflege, Anästhesie, Röntgen oder Physio ist ohne Ausnahme, freundlich, hilfsbereit, entspannt und gibt einem das Gefühl, ein willkommener Gast zu sein. Der Arzt nimmt sich Zeit, die Visite findet ohne Hektik und mit einem Lächeln statt.  Keine Starallüren. Das Krankenhaus ist neu, daher sind auch die Zimmer ( hatte ein Zweibettzimmer) sehr gepflegt, das zimmereigene Bad geräumig. Alles sehr sauber, es wird täglich gereinigt. Das Essen war sehr schmackhaft (kenne ich aus Krankenhäusern anders). Es gibt ein freies WLAN. Das Fernsehprogramm läuft über eine App die auf eigenem IPad oder geliehenem Gerät geschaut werden kann. Ich hatte hier als Kassenpatient das Gefühl, erste Klasse Patient zu sein. Kann wirklich ein sehr großes Lob an dieses Krankenhaus aussprechen und es ohne Einschränkung weiterempfehlen.","polarity":0.3090909091,"subjectivity":0.0,"year":2018,"month":5.0,"day":26.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":959,"name":"Sophienklinik","titel":"Sonst bin ich, außer der angegebenen Makel zufrieden","datum":"2018-05-22","fachbereich":"Orthopädie","komment":"Sehr gutes PersonlEssen gutBetreuung sehr gutIm Badezimmer, bei 4 Bettzimmer, fehlen Ablagen und einige Haken. Cafeteria macht leider zu den Feiertagen zu. Das geht gar nicht. SchÃµne wäre es, wenn es einige Dinge wie Zeitungen e. t. c. zu kaufen gäbe.","polarity":-0.175,"subjectivity":0.2,"year":2018,"month":5.0,"day":22.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":960,"name":"Sophienklinik","titel":"Absolut zu empfehlen!","datum":"2018-05-21","fachbereich":"Hals-Nasen-Ohren","komment":"Ich war gerade 3 Tage in der Sophienklinik und fühlte mich dort sehr gut aufgehoben. Das Gebäude ist neu, hell und ansprechend, ein paar Bilder wären zwar schön, aber es gibt Wichtigeres... 4-Bett-Zimmer sind zwar nicht optimal, aber dadurch, dass sie wirklich sehr groß sind, ist es kein Problem.Es gibt eine Cafeteria, wo man sich aufhalten kann, wenn Besuch da ist und auf den Fluren sind auch Sitzmöglichkeiten.Alles hat super geklappt, angefangen von der Anmeldung,über OP-Vorbereitung,Unterbringung, OP bis hin zur Versorgung und Pflege nach der OP.Das Personal ist durchweg nett,freundlich und hilfsbereit, nichts wird ihnen zu viel und absolut kompetent.Auch vom medizinischen Standpunkt kann ich nur postitives berichten. Sogar am Wochenende kommt der Arzt zur Visite. Das Essen ist gut und reichlich. Ich habe schlichtweg absolut nichts zu bemängeln und kann diese große neue Belegklinik nur weiter empfehlen!","polarity":0.596,"subjectivity":0.02,"year":2018,"month":5.0,"day":21.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":961,"name":"Sophienklinik","titel":"Personal super -Organisation verbesserungswürdig","datum":"2018-01-19","fachbereich":"Orthopädie","komment":"Klinikgebaeude sehr modern, jedoch sehr steril und kühl eingerichtet. Bilder wären schön.Das Personal ist sehr, sehr freundlich und bemüht den Aufenthalt angenehm zu gestalten. Leider bekommt man jedoch mit, dass viele Abläufe chaotisch sind und mit mehr Organisation zu bewerkstelligen wären.Die konservative Behandlung werde ich nicht mehr in Anspruch nehmen, da man hierfür m.E. keine Zeit hat. Spritzen, Massage und ein wenig Bewegung kann ich auch in häuslicher Umgebung erhalten.","polarity":-0.0733333333,"subjectivity":0.4,"year":2018,"month":1.0,"day":19.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"zufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":962,"name":"Sophienklinik","titel":"Sehr zufrieden mit Aufenthalt und Behandlung","datum":"2017-11-26","fachbereich":"Chirurgie","komment":"Ich war vom 20.11.-22.11.17 als Patient in der Sophienklinik. Der 1. Eindruck war sehr \"Clean\" und modern, allerdings auch noch ein wenig lieblos. Liegt vielleicht an der erst kürzlichen Eröffnung. Ein bisschen Farbe oder Bilder würden der Umgebung gut tun.Mein Aufenthalt lief wirklich sehr reibungslos ab. Die Aufnahme ging schnell und problemlos. Das Zimmer war okay. Die Lüftung ist etwas laut, wenn man was anderes gewohnt ist. Ansonsten war alles sehr sauber und ausreichend. Der Schrank im Zimmer bietet ausreichend Platz.Das Wertwach war leider nicht nutzbar, da das Schließsystem nochmal geändert werden soll.Das Bad im Zimmer ist schön groß, allerdings fehlt etwas zur Ablage. Man kommt aber trotzdem gut zurecht. Das Essen war völlig okay. Ich meine man ist ja auch nicht im Hotel. Ich fand es wirklich gut und ausreichend. Vorallem die Brötchen am morgen sind echt super.Das Personal war super gut. Alle sehr freundlich und bemüht einem den Aufenthalt so angenehm wie möglich zu gestalten. Wenn man nach einer Schwester geklingelt hat, ging es sehr schnell das sich jemand um einen gekümmert hat.Großes Lob an das Team von der Allgemein Chirurgie bzw. Proktologie. Auch das Team rund um die Anästhesie war wirklich Spitze und sehr einfühlsam.","polarity":0.4532407407,"subjectivity":0.0,"year":2017,"month":11.0,"day":26.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":963,"name":"Sophienklinik","titel":"Nie wiede","datum":"2017-11-08","fachbereich":"Orthopädie","komment":"Das Haus ist nach eigenen Angaben die größte Belegarztklinik in Deutschland.Das neue Haus wurde im September eröffnet.Meine Erwartungen an eine moderne Klinik waren hoch.Es wurde jedes Negativklischee bedient:Osteuropäische KrankenschwesternSchwarze PutzmännerEssen von ApetitoUnterbringung im 4-(ja vier-)BettzimmerIm Bad zu wenig Haken, keinerlei Ablage für Utensilien.Die Türen klemmen oder sind schwergängig, was für frisch Operierte unüberwindbar ist.Die Kommunikation mit der Stationsärztin war fragwürdig, weil ich eine Sprachbarriere vermute.Es fehlen Rückzugsmöglichkeiten außerhalb der Krankenzimmer.Die Lüftung ist vollkommen unzureichend. Die Fenster müssen immer geöffnet sein.Die Schränke können nicht verschlossen werden. Für das \"Wertfach\" muss ein Hausmeister kommen, um die Kombination zu verstellen.Bei der Essensveteilung wird nicht gelesen, sondern die Tabletts werden an irgendwen verteilt.Als wir die Dame auf den Fehler hinwiesen, wurden wir mit \"Das passiert schon mal, ist so\" abgebügelt.In diesem Haus habe ich den Eindruck, dass auf Kosten des Personals und der Patienten eine Gewinnmaximierung betrieben wird.","polarity":-0.0833333333,"subjectivity":0.0833333333,"year":2017,"month":11.0,"day":8.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":964,"name":"Sophienklinik","titel":"Nie wieder!!!","datum":"2017-06-03","fachbereich":"Orthopädie","komment":"Nie wieder!Auf Empfehlung meines Orthopäden habe ich mich 4 Tage zur multimodalen Schmerztherapie in der Sophienklinik aufgehalten - Versprochen waren laut Aufklärung: Tägliche Infusion, Injektion, KG, Massage, Rückenschule, Elektrotherapie, Stufenbettlagerung ... \"Da eine konservative Therapie in der Regel nicht so intensiv durchgeführt werden kann wie unter stationären Bedingungen\"Am Aufnahmetag sollte eine körperliche Untersuchung durch den Stationsarzt stattfinden...Von all dem ist nicht allzu viel durchgeführt worden, so dass ich den Aufenthalt in der Klinik als sehr unbefriedigend empfand- Lediglich die Schmerzinfusion und eine klitzekleine Einheit Krankengymnastik im Bett (ca. 15 min) fanden täglich statt. Ansonsten wurde die angekündigte tägliche Massage  nicht durchgeführt, - wegen Personalmangel. Die Anleitung zur Anwendung des mitgebrachten TENS-Gerätes fand ebenfalls nicht statt. Nachdem wir Patienten zum vereinbarten Termin (Mittwoch um 17.00 h- ein Witz, wo wir doch alle schon seit Montag dort stationär waren) 20 Minuten gewartet haben erfuhren wir errst auf Nachfrage, dass die zuständige Dame Urlaub hat.) Zur Einweisung muß ich nun noch mals extra in die Orthopädiepraxis.Tägliche Visiten erfolgten im HauRuckverfahren, eine geplante Facettenkoagulation konnte nicht durchgeführt werden, da das Gerät kaputt war.Nun soll ich in 14 Tagen noch mals stationär in die Klinik, um mich dieser Behandlung zu unterziehen.Wenn wenigstens alles andere gestimmt hätte! Stattdessen: unfreundliches genervtes Personal (mit Ausnahme von Pfleger Holger und Physiotherapeut Anatoliy), mangelhafte Sanitäreinrichtungen (eine Dusche für die ganze Station), mangelnde Hygiene: mein mit Blut vollgetropftes Bettlaken wurde nicht gewechselt), das Essen eine Katastrophe (wie kann ein Koch so einen Fraß zubereiten?) Jetzt muß ich erst mal von diesem Aufenthalt erholen!","polarity":-0.0625,"subjectivity":0.0625,"year":2017,"month":6.0,"day":3.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":965,"name":"Sophienklinik","titel":"Immer wieder","datum":"2017-05-17","fachbereich":"Orthopädie","komment":"Ich möchte mich hiermit noch einmal für den angenehmen Klinikaufenthalt bedanken. Das Personal war in allen Bereichen sehr nett.Mein behandelnder Arzt ist sehr kompetent und nett, obwohl er eine anstrengende Arbeitswoche hat, war er sogar am Wochenende in der Klinik und hat nach seinen Patienten geschaut. Er ist mit Leib und Seele \"Arzt\"!!","polarity":0.475,"subjectivity":0.0,"year":2017,"month":5.0,"day":17.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":966,"name":"Sophienklinik","titel":"Anmeldung unfreundlich -  Station, Op, IMC  gut bis sehr gut!","datum":"2017-05-06","fachbereich":"Orthopädie","komment":"Unfreundliches Anmeldungspersonal! Man bekommt gleich ein gutes Bild von dem Personal, welches in der Anmeldung arbeitet. Wenn man es wagt, an der Tür zu kopfen, wo wohlbemerkt \"Anmeldung\" draufsteht, bekommt man erst einmal einen Anpiff, wieso man nicht die Glasfront im Eingangsbereicht zur Anmeldung des Anästhesisten Gesprächs benutzt!Da fühl man sich doch gleich wohl in diesem Haus!Über den schlechten Zustand dieses Hauses braucht nicht mehr viel schreiben, Ende des Sommers soll der Neubau bezogen werden.Ich lasse mich nur in dieser Klinik behandeln, weil der Orthopäde der michoperiert hat, einfach kompetent ist. Ich finde es einfach gut, von einem Arzt operiert zu werden den man kennt.Die Anänesthesistin die mich behandelt, einschl. der Op Schwester waren toll. Sie versuchten mir die Angst zu nehmen.Was ich von dem älteren Op Pfleger nicht sagen könnte. Ich hoffe nur, das ich nicht von diesem Pfleger gelagert, und zur Op vorbereitet wurde.Nach der Op, wurde ich auf die IMC hochgefahren.Mein besonderer Dank gilt dem freundlichen, hilfesbereiten  syrischen Pfleger, der in der IMC arbeitet. Er zeigte sehr viel Empathie gegenüber den Patienten, die er bereute. Ich bin mit Schmerzstärke 9\/10 in die IMC gekommen, nach kurzer Zeit war ich bei Stärke 5. Danke!","polarity":0.3266666667,"subjectivity":0.1166666667,"year":2017,"month":5.0,"day":6.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":967,"name":"Sophienklinik","titel":"Uraltes Haus aber sehr nettes Personal","datum":"2017-04-28","fachbereich":"Orthopädie","komment":"Sehr alte Klinik mit Toiletten und Duschen auf dem Flur. Waschecke mit Vorhang. Alte Holztüren mit grossen Schäden und Betten mit Kurbeln. Personal und Ärztin sehr nett und kompetent!","polarity":0.425,"subjectivity":0.0,"year":2017,"month":4.0,"day":28.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"sehr zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":968,"name":"Sophienklinik","titel":"Sehr zufrieden!","datum":"2016-10-28","fachbereich":"Chirurgie","komment":"Ich würde am 26.11.16 Operiert. Ich fühlte mich nach der OP sehr gut auf der Station 2 . Ganze Personal war sehr zuvorkommend und sehr freundlich. Vielen Dank!","polarity":0.4625,"subjectivity":0.25,"year":2016,"month":10.0,"day":28.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":969,"name":"Sophienklinik","titel":"Hygiene unterirdisch","datum":"2016-02-16","fachbereich":"Orthopädie","komment":"Die Hygiene der Sanitäranlagen ist erschreckend. Vor dem Urinal (Stat.1) der Herrentoilette war von morgens früh bis zum Abbend eine Urinpfütze, die dann später mit Papiertüchern abgedeckt wurde.Am Urinabfluss lief außerdem ein Rinnsal an der Wand entlang. Dieser Defekt war definitiv nicht neu und der Geruch war mit einem Campingplatz vergleichbar.Die Zimmer wurden nur oberflächlich und unter den Betten gar nicht gereinigt. Der Reinigungsdienst brauchte nicht mal 2 Min. im Zimmer!Der absolute Härtefall kommt aber noch.Vor der OP sollten die Beine von mir und meinem Bettnachbarn rasiert werden. Auf dem Tisch stand eine Nierenschale mit Einwegrasierern. Die Schwester zog es aber vor einen Elektrorasierer zu benutzen, für meinen Bettnachbarn und mich.Der Scherkopf wurde für uns beide benutzt und nicht gewechselt.Die Einwegrasierer wurden nicht angetastet.Zum Pflegepersonal kann ich sagen, bemüht aber teilweise auch unfreundlich. Besonders hervorzuheben ist die ausgezeichnete Nachtschwester, die immer sehr freundlich, kompetent und hilfsbereit war.Bin über einige Jahre hinweg immer mal wieder in der Klinik operiert worden, aber für mich war das definitiv dort das letzte Mal und das hat auch nicht nur damit zu tun, dass der Gebäudekomplex schon so alt ist.Dort ist nichts mehr zeitgemäß!!","polarity":-0.0925925926,"subjectivity":0.0814814815,"year":2016,"month":2.0,"day":16.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":970,"name":"Sophienklinik","titel":"Alles Bestens!","datum":"2016-02-10","fachbereich":"Orthopädie","komment":"Ich kann nur positives sagen!Von der Rezeption, über die Voruntersuchungen und Vorgespräche, bis zum Tag der OP und die Nachsorge.Besonders beeindruckt hat mich die geduldige, freundlicheund stets bemühte Art des gesamten Personals auf der Station ( 2. Etage ).","polarity":0.0,"subjectivity":0.0,"year":2016,"month":2.0,"day":10.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":971,"name":"Sophienklinik","titel":"Unzumutbar","datum":"2016-02-01","fachbereich":"Chirurgie","komment":"Die Zimmer sind eine Zumutung . Viel zu klein. 1 Dusche für alle Patienten auf dem Gang. WC ebenso. Unzumutbar!!  Hygiene lässt zu wünschen übrig. Bei einer Anal Op ist dies für michinakzeptabel Aufgrund der Größe der Zimmer keinerlei Privatsphäre.Zimmertüren schließen nicht.Das Pflegepersonal scheint kompetent zu sein und ist sehr nett.","polarity":0.0,"subjectivity":0.1428571429,"year":2016,"month":2.0,"day":1.0,"gesamt":"unzufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":972,"name":"Sophienklinik","titel":"Sehr angenehmer Aufenthalt trotz altem Gebäude","datum":"2015-11-19","fachbereich":"Schmerztherapie","komment":"Stationärer Aufenthalt zur multimodalen Schmerztherapie: Vom Empfang bis zur Entlassung war das Personal durchweg freundlich und hilfsbereit. Die Gebäudesubstanz ist zwar alt und die Zimmer (2-Bett) sind relativ klein. Aber ein Neubau ist geplant bzw. bereits begonnen. Hygiene m.E. in Ordnung. In einem Krankenhaus kann man nunmal kein 5-Gänge-Menu erwarten. Aber ich konnte aus mehreren Vorschlägen auswählen und - soweit möglich - wurde auch auf meine persönlichen Wünsche eingegangen. Mit dem Essen war (selbst) ich sehr zufrieden. Die Behandlung und medizinische\/therapeutische  Versorgung war gut und hat bei mir zu einer deutlichen Schmerzreduzierung geführt.Fazit: Insgesamt sehr zufrieden","polarity":0.2222222222,"subjectivity":0.0,"year":2015,"month":11.0,"day":19.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":973,"name":"Sophienklinik","titel":"In mancherlei Hinsicht skandalöse Zustände","datum":"2015-09-25","fachbereich":"Chirurgie","komment":"Nirgendwo ist es perfekt. Aber hier laufen grundsätzliche Dinge so falsch, wie es nur sein kann.Ich habe dort 48 Stunden verbracht. Es gibt nur ein Bad für die ganze Station, und dort lagen bei meiner Entlassung noch dieselben blutigen Handtücher wie bei meiner Aufnahme. Alle Patienten sind gezwungen, dieses Bad zu benutzen und die hygienischen Zustände sind allenfalls vergleichbar mit denen auf einem CAMPINGPLATZ!!! Die Wartezeiten vor der verschlossenen Tür im übrigen auch.Ich war angewiesen, nach meiner Fistel-OP die Wunde drei mal täglich, besonders nach dem Toilettengang, auszuspülen. Das war schlichtweg NICHT MÃ\u0096GLICH, denn es gibt nur dieses eine Bad und es ist ständig besetzt.Auf meine Fragen nach der Operation konnten mir das Personal KEINE Antwort geben, die Ärztin käme am nächsten Morgen. Als ich mit dem Spiegel selbst versuchte, mir einen Eindruck von der Wunde zu machen und nach einer Schere fragte, um die verblutete Tamponade zu kürzen wurde ich von einer Schwester auf dem Flur laut angeblafft, ich hätte so etwas nicht eigenmächtig zu entscheiden.Danach kamen zwei Furien von Schwestern ins Zimmer, eine zog Handschuhe an, warf meine Decke zur Seite und versuchte, mich auf die Seite zu drehen, um sich selbst einen Eindruck zu verschaffen. Erst nach deutlichem Widerstand und Protest meinerseits und der Unterstützung meiner Zimmernachbarin ( Deren Tamponade sich aufgrund fehlender Aufklärung beim Toilettengang entrollt hatte und ins Klo hing) lenkten die beiden ein und waren bereit, uns über Sinn, Zweck und Umgang mit der Tamponade aufzuklären.Einen derart WÜRDELOSEN Umgang mit Patienten, die ja trotzdem noch Menschen sind, finde ich unfassbar. Diese Leute sind den Umgang mit Patienten nicht wert. Ich konnte veganes Essen bestellen. Geliefert wurde aber zum Mittagessen NICHTS. Der Ersatz: Fleisch mit Kartoffeln, Buttergemüse, Salat mit Joghurtdressing. Zu Abend gab es einmal nur Brot mit Margarine - ohne die bestellten Aufstriche.","polarity":-0.1692307692,"subjectivity":0.0,"year":2015,"month":9.0,"day":25.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":974,"name":"Sophienklinik","titel":"Top Personal - veraltete Räumlichkeiten","datum":"2015-08-28","fachbereich":"Schmerztherapie","komment":"Das Gebäude ist sehr alt. Das Zimmer, das ich hatte, war jedoch renoviert, Bettenqualität sehr gut, WC im 2-Bett-Zimmer auf dem Zimmer, Dusche auf dem Flur. Das Zimmer war sehr hellhörig. Das Personal von Beginn der Aufnahme, über Stationsschwestern und Ärzte, bis hin zur Endlassung sehr freundlich und kompetent. Die Auswahl der Mahlzeiten überdurchschnittlich. Insgesamt war ich sehr zufrieden.","polarity":0.3333333333,"subjectivity":0.0,"year":2015,"month":8.0,"day":28.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":975,"name":"Sophienklinik","titel":"Kleine OP, katastrophale Folgen","datum":"2015-07-25","fachbereich":"Chirurgie","komment":"Bei einer Hernie OP wurde mein Mann vor 2 Wochen mit Staphylokoccus Bakterien infiziert, so dass sich die OP Wunde innen entzündet hat und vereiterte. Das wurde spaterfestgestellt.  Zu Hause hatte er sich sehr schlecht gefühlt  und musste dann Hals ü ber Kopf in die Notaufnahme der Henriettenklinik, wo er sofort erneut aufgeschnitten wurde, um den Infektionsherd zu beseitigen, mega starke Antibiotika Gabe, da es sich ja um einen multiresistenten Keim handelt. Nun muss man noch abwarten, ob sich eine neue Infektion einstellt. Die OP wurde von einem externen Operateur durchgeführt. Ich ksnn nur sagen, ein SKANDAL.","polarity":-0.1916666667,"subjectivity":0.0,"year":2015,"month":7.0,"day":25.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"weniger zufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":976,"name":"Sophienklinik","titel":"sehr angenehmer Aufenthalt","datum":"2015-07-07","fachbereich":"Orthopädie","komment":"Aufnahme ging ohne Probleme. Ich war in 10 Minuten auf meinem Zimmer. Das Zimmer war ausreichend groß, hell und sehr sauber. Es gibt einen Fernseher den man sich teilt. In meinem Zimmer befand ich auch eine Toilette sowie eine Waschbecken mit Spiegel. Natürlich darf man nicht zu viel erwarten, dass Haus ist sehr alt und der Neubau in Planung. Die Dusche ist auf dem Gang, in den Einzelzimmern befindet sich eine eigene Dusche, aber auch hier ist alles ein wenig älter. Das Personal, super nett, kümmert sich um alles, ist immer für einen da. Kann da wirklich nur gute Noten geben.Das Essen, dass Frühstück ist sehr gut, die Brötchen besser als in manchen teuren Hotels(ich spreche da aus Erfahrung). Es gibt Ei ,Marmelade Wurst usw....Das Mittagessen schmeckt gut und macht satt, auch da kann ich nichts aussetzen.Das Abendessen, na ja, mal hat die Auswahl verschiedener Brotsorten,dazu Aufschnitt, Käse usw.Also mein Fazit, auch wenn das Haus älter ist, hier ist man gut aufgehoben und versorgt.","polarity":0.3175,"subjectivity":0.15,"year":2015,"month":7.0,"day":7.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":977,"name":"Sophienklinik","titel":"Meine Empfehlung","datum":"2015-05-24","fachbereich":"Chirurgie","komment":"Die teilweise schlechten Bewertungen kann ich nicht nachvollziehen. Ich kann mich nur sehr positiv zur Klinik äußern. Die Aufnahme und die anschließenden Untersuchungen sind gut organisiert und strukturiert. Die Pflegekräfte sind sehr freundlich und kompetent. Wenn man ein Anliegen hat wird sich sofort darum gekümmert. Bei mir wurde eine Knie TEP durchgeführt. Die Betreuung nach der OP auf den Intensivstation ist sehr gut. Nach einem Tag wird man auf die normale Pflegestation verlegt. Nach der Verlegung schließt gleich die Physiotherapie und Krankengymnastik an, sowie die Lymphmassage. Auch hier sind die Mitarbeiter sehr freundlich und kompetent. In der Verwaltung kümmert man sich um Anliegen sofort und kompetent. Hervorheben möchte ich noch die Schmerzschwester und die Schmerzärztin. Kompetent und sehr nett. Natürlich ist es ein altes KH. Aber die Zimmer sind alle sauber und funktional eingerichtet. Dies wird sich mit dem geplanten Neubau an der Bult ändern. Das Essen bekommt nur ein befriedigend bei mir. Frühstück und Abendessen ist ok. Mittagessen geht so. Das Essen kommt aus Rheda Wiedenbrück. Da leidet die Qualität des Essens durch den langen Transportweg doch sehr.Die Sophienklinik bekommt meine Empfehlung und wäre immer wieder meine erste Wahl.","polarity":0.4952380952,"subjectivity":0.0,"year":2015,"month":5.0,"day":24.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":978,"name":"Sophienklinik","titel":"Nicht vom ersten Eindruck täuschen lassen","datum":"2015-03-29","fachbereich":"Chirurgie","komment":"Von außen wirkt die Klinik veraltet - allerdings sollte man sich von diesem Eindruck nicht täuschen lassen. Es ist erwartungsgemäß nicht das Hilton, aber sauber und funktional. Die Mitarbeiter sind freundlich, kompetent und höchst bemüht den Patienten bestens zu versorgen.Das Essen - meines Erachtens etwas wenig, aber auf Nachfrage gibt's einen Nachschlag.Vielen Dank an die Schwestern :-)","polarity":0.1166666667,"subjectivity":0.1111111111,"year":2015,"month":3.0,"day":29.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":979,"name":"Sophienklinik","titel":"Beeindruckt","datum":"2015-03-20","fachbereich":"Orthopädie","komment":"Ich habe eine Kreuzband OP durchführen lassen. Ich bin 5 Tage im Krankenhaus gewesen. Die Op ist sehr gut gelaufen. Mein Arzt kannte ich ja bereits und hatte voll das Vertrauen. Aber was das Krankenhaus angeht, ich  muss sagen ich war am Anfang skeptisch, denn man fühlt sich auf dem ersten Blick weit in der Vergangenheit zurückversetzt. Und noch dazu hatte ich im Vorfeld die Bewertungen gelesen, die nicht so positiv waren.Es sieht alles so alt aus ...aber ich dachte mir man kann jetzt nicht die Kompetenz des Personals vom Erscheinungsbild des Krankenhauses abhängig machen. Und habe mich entschlossen die OP im Sophienklinik durchführen zu lassen. Ich muss sagen ich bin sehr positiv überrascht gewesen. Ich habe mich die 5 Tage dort sehr wohl gefühlt, denn das Personal auf die Station 2 ist einfach toll. Ein tolles Team, sehr freundlich und bemüht, herzliche Menschen die immer nachschauen ob man was braucht oder einem gut geht. Ich musste fast nie nach was fragen, denn es kam regelmäßig jemand rein um zu schauen ob man was braucht. Somit hatte ich die 5 Tage nie das Gefühl ich muss hier mal schnell weg, denn bin dort in sehr guten Händen gewesen und wunderbar versorgt und sehr freundlich, menschlich behandelt. Und dazu schmeckte das Essen auch noch toll, viel Auswahl und zwischendurch gabs auch noch Tee und Kakao. Wunderbar dachte ich mir und war sehr froh trotz meiner Bedenken mich so entschieden zu haben. Danke nochmal an das Team !!!","polarity":0.4078125,"subjectivity":0.0625,"year":2015,"month":3.0,"day":20.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":980,"name":"Sophienklinik","titel":"die letzte Klinik","datum":"2015-01-31","fachbereich":"Orthopädie","komment":"Also ich wurde heute Gott sei danke entlassen.So eine alte und marode Klinik habe ich noch nicht erlebt.Die Zimmer sind klein, eng und auf den letzten Stand. Es gab dort keine Toilettenräume sondern nur ein kleines Waschbecken direkt neben der Tür mit einem schmalen Vorhang der nicht einmal ganz zu gezogen werden konnte. Die WCÂ´s waren im Flur und auch viel zu eng. Die Türen der Patientenimmer hatten keine Klinke, man konnte sie also nur anlehnen.Alles war sehr hellhörig, von Schlaf konnte man nur träumen.Die Organisation war mehr als nur schlecht. Mein OP Termin war um 13:00 Uhr, ich wurde aber erst um 17:20 Uhr abgeholt. Es wurde nicht mal bescheid gegeben das sich die OP verschiebt bzw später beginnt. Es kann ja immer was sein, aber bescheid sagen kann man ja wohl!!!Die Absprache zwischen den Schwestern und den  Physiotherapeuten war auch die reinste Katastrophe. Die eine sagt ich soll aufstehen und laufen und von der anderen wurde ich angemacht WEIL ich aufgestanden bin...und in was für einen Ton... Das geht gar nicht!Das Essen war richtig mies. Das Frühstück war falsch, anstatt Vollkost bekam ich süßes, was nicht so schlimm war aber zu Mittag gab es panierten ROHEN Fisch!!! Als wir es reklamierten kamen nur dumme Sprüche und Ersatz gab es auch nicht.Das einzig positive waren die Nachtschwestern. Die waren immer sehr nett und hilfsbereit.Alles in allem ist man dort nicht gut aufgehoben.","polarity":0.0961538462,"subjectivity":0.0692307692,"year":2015,"month":1.0,"day":31.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":981,"name":"Sophienklinik","titel":"Top Betreuung","datum":"2014-01-30","fachbereich":"Chirurgie","komment":"Ich bin gerade aktuell in der Sophienklinik und wurde Gestern operiert. Bisher alles top von der Aufnahme bis zur Pflege! Kompetentes und freundliches Personal. Seit 2014 neuer Caterer - Essen ist super und reichlich! Die Immobilie ist schon etwas in die Jahre gekommen, ist aber sehr sauber. Einzelzimmerbuchung lohnt, da man WC und Dusche dann auf dem Zimmer hat!","polarity":0.5,"subjectivity":0.0,"year":2014,"month":1.0,"day":30.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":982,"name":"Sophienklinik","titel":"Schmerztherapie","datum":"2013-08-23","fachbereich":"Schmerztherapie","komment":"VORAB: Die Schmerztherapie hätte ich mir in diesem Krankenhaus sparen können.Verwaltung:Es dauerte insges. 2 h 30 min, bis ich in meinem 2- Bett-Zimmer angekommen war, da die Verwaltung nicht in der Lage war, obwohl ich nochmals nachfragte, mich in die richtige Etage zu schicken. So wartete ich auf 2 Stationen nochmals insgesamt 1 Stunde.Behandlung: Infusionen, alles oK. Krankgymnastik: Nur alle zwei Tage in 5-6er Gruppen-abfertigung in einem sehr engen Raum. Eine Patientin musste sich mit ihrem Rheuma und Band- scheibenvorfall auf eine Behandlungsliege in dem Raum legen weil auf dem Fußboden keine Matte und kein Platz mehr vorhanden war (Unfallgefahr und man kann keine vernünftigen Übungen auf einer schmalen Liege machen.). Die allgemein bekannten Tips die man dort mit einer vorgetragenen Lethargie bekam, haben bei mir nur noch Entsetzen ausgelöst. Die Erklärung des TENS-Gerätes an ihrem mitgebrachenten Gerät war eine Katastrophe. Ein ausländischer Mitbürger, der anmerkte, dass er die Erklärung der Krankengymnastin zum TENS-Gerät nicht versteht, bekam die Antwort, dass er mal auf seiner Station jemanden von den Schwestern fragen solle. Vielleicht kann ja eine türkisch oder arabisch...... Eine Frechheit!Die Krankengymnastin sprach nebenbei bemerkt mit schwerem russischem Akzent und ist natürlich auch nicht so leicht zu verstehen ist. Massage, Fango: Ist komplett zur Schmerztherapie!!!???  ausgefallen. Für alle Patienten!Eine Unverschämtheit! Unverschämtheit deswegen, weil ich auch nach Gespräch mit einer Dame aus der Verwaltung und nach Ausfüllung des Bewertungsbogens, der mir mittlerweile beantwortet wurde, dass Gefühl nicht loswerde, dass bei solchen Mitarbeiterengpässen auf Zeit gespielt wird, damit sich die Patienten nicht selbst entlassen. Wenn ich schon am Montag von der Krankengymnastin mitgeteilt bekommen hätte, dass Massage und Fango nicht stattfinden weil SCHULFERIEN sind und die Praktikanten deswegen nicht da sind und ein Kollege krank ist, hätte ich ein anderes Krankenhaus, dass i","polarity":0.02,"subjectivity":0.0333333333,"year":2013,"month":8.0,"day":23.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":983,"name":"Sophienklinik","titel":"Immer wieder gerne ( wenn es denn sein muß)","datum":"2013-05-19","fachbereich":"Chirurgie","komment":"Ich wurde am 16.04.2013 in der Sophienklinik in Vahrenwald an der Schulter operiert. Angekommen und sehr nett eingewiesen worden, insgesamt war das Personal sehr freundlich und bemüht. Dass dort im pflegerischen Bereich überwiegend Ausländer arbeiten ist überhaupt kein Problem !Die OPvorbereitung bis zum Beginn der Anästhesie wurde von mir ebenfalls als hervorragend beurteilt, sehr freundlich, immer bemüht dem Patienten möglichst keine oder wenig Schmerzen zu bereiten.Essen ist im Krhs. nun mal nicht wie in einem Sternelokal aber es war ok,  TV funktionierte einwandfrei und immer wieder kam jemand um ein neues Kühlpad zu bringen oder nachzuschauen ob alles i.O. ist - ich habe nichts zu meckern, im Gegenteil, machen Sie so weiter, meine nächste OP für 2014 ist bereits bei Ihnen in der  Planung.:)","polarity":-0.0777777778,"subjectivity":0.06,"year":2013,"month":5.0,"day":19.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":984,"name":"Sophienklinik","titel":"richtig gruselig und entwürdigend","datum":"2013-05-13","fachbereich":"Orthopädie","komment":"Ich hatte nach langer Leidensgeschichte im Vorfeld (fast zwei Jahre) mich zu einer Schulter-OP durchgerungen, da alle bisherigen konventionellen Versuch, die Angelegenheit wieder ins Lot zu bringen, nicht erfolgreich waren. So ließ ich mich von einem niedergelassenenen Orthopäden hier aus Hannover (Belegarzt der Sophienklinik) überzeugen, diesen Eingriff durchführen zu lassen. So weit so gut!Dann kamen (offensichtlich übliche!) formale Anmeldungs- und Vertragsbestimmungsgespräche in der Klinik, in denen bereits eine wirklich auffällige Unkoordiniertheit des Personals (beim Gespräch selbst mussten von den Büroangestellten ständig die mir vorgelegten Unterlagen mit Kollegen hinterfragt, neu zusammengestellt und ergänzt werden!) mich stutzen ließ und ich mich fragte, \"ob die wirklich wissen, was die hier machen!\". Am Tag der OP (der OP-Termin war auf 14:30 Uhr postalisch festgesetzt) kam ich wie vereinbart um 10:00 Uhr ins Krankenhaus zur Einweisung. Den Tag zuvor sollte ich abends nur noch eine sehr leichte Malzeit zu mir nehmen, was ich auch tat. Ab dann war \"O-Diät\" angesagt. Der Tag der OP verstrich, keine OP um 14:30, dennoch Betäubungsspritze um etwa 16:00 Uhr. Ausgezogen und im OP-Vorraum, frierend und eiskalt, halb betäubt und benommen dämmerte ich bis 20:00 Uhr dort, bis endlich der Arzt kam und mir mitteilte, dass er es an diesem Tag nicht mehr schaffe, ich aber am nächsten Tag dran sei. Also eine Nacht mit total gelähmtem Arm verbracht. Am nächsten Tag die OP. Unabhängig vom Ergebnis war ich nach der OP völlig erledigt und noch von der Vollnarkose  irgendwo, aber nicht auf dieser Welt. Trotzdem wurde ich bereits an diesem Nachmittag , wie es so schön heißt \"blutig\" entlassen. Wie ich nach hause gekommen bin, musste ich mir später berichten lassen, da ich dies im Delirium nicht wirklich gemerkt hatte. Und das alles desswegen, weil ich offensichtlich die Belegpläne der KH ansonsten durcheinander gebracht hätte. Fit für eine Entlassung war ich jedenfalls nicht.","polarity":0.1411764706,"subjectivity":0.0588235294,"year":2013,"month":5.0,"day":13.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":985,"name":"Sophienklinik","titel":"Keine sehr gute Entscheidung","datum":"2012-10-23","fachbereich":"Innere","komment":"Ich hatte einen einwöchigen Aufenthalt zur Allergietestung. Das Aufnahmeverfahren hat sich langwierig gestaltet, freundliche Mitarbeiter. Unterbringung gegen kräftige Zuzahlung im EZ im Stil der frühen 70er Jahre. Tagespflegepersonal total überlastet, obwohl zahlreich vorhanden. Wenig freundlich. Dafür bekommt der Nachtpfleger den höchsten Punktestand!! Das Essen ist \"ein Essen, das man eben essen muss um zu überleben\". Geschmacklos und farblos. Schlaflose Nächte, da sehr hoher Geräuschpegel sowohl durch Lüftungsgeräte als auch die umliegende Industrie (Druckerei) und die nahegelegene verkehrsreiche Marienstrasse. Ich habe es geschafft, eine einzige Nacht durchzuschlafen: Mit Ohrstöpseln und Schlaftablette, da hat mich nicht mal um 5.30 Uhr die Raumpflegerin wach bekommen. Reine Behandlungsklinik, zur Genesung nicht geeignet und nicht empfehlenswert. Für mich nicht wieder!!","polarity":0.1884615385,"subjectivity":0.0,"year":2012,"month":10.0,"day":23.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"unzufrieden","ausstattung":"weniger zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":986,"name":"Sophienklinik","titel":"Der absolute Horror!!!","datum":"2012-10-10","fachbereich":"Orthopädie","komment":"Ich war anfang Oktober mit sehr starken Rückenschmerzen von meinem Ortopäden in die Belegklinik eingewiesen worden.Alleine die Aufnahme war schon eine Katastrophe:Ich wurde sehr unfreundlich behandelt.Die Dame war sehr arrogant und eingebildet.Ich wurde dann in den 1.Stock geschickt wo ich dann schlappe 3 Stunden gewartet habe,bevor ich dran kam.Dann hat man mich aufs 2 Bett-Zimmer geschickt und ich wäre fast in Ohnmacht gefallen als ich dieses gesehen habe.Alles ist total veraltert und winzig klein.Das Zimmer ist so gross wie ein etwas grössere Toilette.Die Betten sind der wahre Horror(Viel zu Klein und unbequem)Wahnsinn auch das es nur 1 Toilette für einen Trakt gibt.Das selbe gilt für die Dusche.(Man sollte sich vorher den Wecker stellen,damit man dann Duschen kann.)Fast alle Schwestern sind Ausländischer herkunft und teilweise wird sehr schlechtes Deutsch gesprochen.Viele Schwestern gucken einen noch nicht mal an und gehen einfach an einem vorbei ohne eines blickes zu würdigen.Die Ausnahme waren eigentlich die sehr nette Nachschwester Kathrin und der Pfleger Herr Wedde an die man sich immer wenden konnte.(Wirklich Top)Das Essen war eine einzige Katastrophe.Teilweise kalt und völlig geschmacklos.Meinen Belegarzt habe ich 2 mal gesehen und dieses hat dann ca. 5 Minuten gedauert.Behandlung:Natürlich geht es einem besser wenn man mit Fusionen und Tabletten behandelt wird,aber leider ist der erfolg seit gestern wieder gleich null.Man kann ja nicht sagen:Bitte kommen sie täglich bei mit zu Hause vorbei und legen sie mir genau das selbe!!!Wenn ich nicht 2 seeehr nette Patienten kennengelernt hätte,mit denen auf den Raucherhof trotz der schmerzen viel Spass hatte,wäre ich wahrscheinlich eingegangen.Mein Fazit lautet leider:Den Auenthalt hätte ich mir sparen können und hätte damt die Krankenkasse nicht belasten müssen.Für mich steht fest,das ich dort nicht wieder hin möchte und es auch nicht empehlen kann.","polarity":0.3055555556,"subjectivity":0.0515873016,"year":2012,"month":10.0,"day":10.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":987,"name":"Sophienklinik","titel":"Fachlich top","datum":"2012-07-02","fachbereich":"Orthopädie","komment":"Ich war zur Schulter-OP einige Tage dort und war hoch zufrieden. Sehr professionelle OP-Vorbereitung, durchweg freundliches und kompetentes Personal, sehr gute Akutschmerztherapie nach der OP, Krankengymnastik auch am Wochenende. Sicher ist die Ausstattung nicht mehr zeitgemäß, aber das macht die medizinische Seite durchaus wieder wett. Essen ist in Ordnung. Miete für Telefon und Fernsehen ist recht hoch. Die Cafeteria ist klein aber fein. Die Toiletten sind zwar nicht im Zimmer, aber sauber. Alles in allem würde ich mich jederzeit wieder in der Sophienklinik operieren lassen, da ich mich medizinisch jederzeit sehr gut betreut gefühlt habe und das schätze ich sehr viel höher ein, als Komfort auf den Zimmern.","polarity":0.53125,"subjectivity":0.125,"year":2012,"month":7.0,"day":2.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":988,"name":"Sophienklinik","titel":"gut geschultes Personal","datum":"2012-06-24","fachbereich":"Chirurgie","komment":"-sehr freundliches und komptentes Personal -bei Komplikationen nach einer Op-kommt sicher selten vor,schnelle Entscheidung zur Verlegung in ein akut Krankenhaus.-ruhiges und fachlich gut geschultes Personal -trotz meiner Verlegung in eine andere Klinik,würde ich mich wieder für die Sophienklink entscheiden.","polarity":0.85,"subjectivity":0.0,"year":2012,"month":6.0,"day":24.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"weniger zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":989,"name":"Sophienklinik","titel":"Versorgung Top-Ausstattung hat Entwicklungsbedarf","datum":"2012-05-06","fachbereich":"Orthopädie","komment":"Obwohl die Ausstattung nicht mehr die modernste ist, habe ich mich in den drei Tagen, in denen ich wegen einer Schulter OP hier gelegen habe, sehr wohl gefühlt. Die Mitarbeiter sind durchweg sehr höflich und freundlich. Die Pflegekräfte sind sehr hilfsbereit und fürsorglich, obwohl sie sehr viel zu tun haben. Die Mitarbeiter im Aufwachraum sind sehr kompetent und vermitteln den Patienten ein angenehmes Sicherheitsgefühl. Trotz Toilette auf dem Flur und nicht mehr ganz zeitgemäßer Ausstattung auf Station, macht hier die Versorgung alles wett. Komme gerne, wenn es nötig wird wieder.","polarity":0.2777777778,"subjectivity":0.3888888889,"year":2012,"month":5.0,"day":6.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":990,"name":"Sophienklinik","titel":"KEIN HORRORLADEN!!!!","datum":"2012-04-27","fachbereich":"Schmerztherapie","komment":"Man sollte sich hier nicht von den Fassade und der nicht mehr ganz modernen Ausstattung ablenken lassen. Es ist alles sauber, die Zimmer sind ausreichend. Toilette und Dusche sind auf dem Flur, aber sauber.Das Pflegepersonal ist sehr freundlich, hilfsbereit und kompetent. Krankengymnastik und Massagen sind sehr gut.Da die ärztliche Betreuung durch den eigenen Arzt erfolgt kommt es hier auch zu keinen Problemen. Für eine Woche Schmerztherapie sehr zu empfehlen.","polarity":0.54,"subjectivity":0.2,"year":2012,"month":4.0,"day":27.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":991,"name":"Sophienklinik","titel":"... eine Woche Rundumerholung <3","datum":"2012-04-27","fachbereich":"Orthopädie","komment":"Ein gutes - zugegeben nicht ganz neues - Krankenhaus. Dass man sich die sanitären Einrichtungen mit den anderen Patienten teilen muss, ist natürlich nicht so schön, aber auch nicht soooo schlimm. Über die gesamte Woche, die ich hier zugebracht habe, kann ich nicht einen negativen Aspekt finden. Die Schwestern sind sehr freundlich, kompetent, um ihre Patienten bemüht und hören aufmerksam zu. Da die Ärzte Belegärzte sind, kennt man sich ja schon vorher. Also: ich kann die Sophienklinik uneingeschränkt weiter empfehlen - nicht von den Äußerlichkeiten abschrecken lassen; auf die Menschen kommt es an :-) !!!!","polarity":-0.2023809524,"subjectivity":0.0,"year":2012,"month":4.0,"day":27.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":992,"name":"Sophienklinik","titel":"Klinik Vahrenwald:","datum":"2011-11-25","fachbereich":"Chirurgie","komment":"Montags Termin um 10:30 Uhr beim Anaesthesist in der Dieterichsstraße. Der Törn durch das Haus ging zeitnah los, an dessen Ende stand ein Gesprach mit einem jungen Anaesthsiten. Alles sehr gut organisiert.Dienstags 10 Uhr Station 3 in der Sophien-Klinik Vahrenwald. Freundliche Aufnahme durch Stationsmitarbeiterin. \"Sie sind doch bestimmt Herr A.\" OP-Vorbereitung mit Spaßfaktor. LmaA-Tablette wurde nicht angeboten und hätte mir den Spaß verdorben. 12:00 Umbettung  auf fahrbaren Untersatz und durch den betagten Fahrstuhl ab nach unten in den OP. Wirklich alle Mitarbeiter, die mich dort im Vorraum wartend liegen sahen, waren ausgesprochen höflich. Musste noch einen sarkastischen Spruch loslassen. Dann rein in den OP, selber vom fahrbaren Untersatz auf den Tisch geklettern. Dann haben die richtig Gas gegeben: Saugnäpfe hier, Manschette dort, alles ohne Hektik aber schnell. Keine Zeit mehr für Sprüche...Wie auch immer die netten Menschen mich zurück auf den Untersatz zurückgebracht haben ist mit ein Rätsel. Sollte jemand von Ihnen sich dabei einen Bandscheibenvorfall oder Leistenbruch zugezogen haben: Sorry dafür! Lasst Euch gleich im eigenen Keller behandeln. Besser geht es nicht!Zurück auf Station erzählte abends einer der Pfleger nebenbei  Anekdoten und Highlights aus seinem Leben . Mir wäre fast die Naht der frischen Wunde vor Lachen geplatzt! Klar, der Bau ist in die Jahre gekommen. Dusche gibt es auf der Station nur eine und die Toilette samt Waschgelegenheit im Zimmer ist winzig.  Ich hatte keine Probleme damit, war aber auch nur eine Nacht dort. Wegen des kurzen Aufenthaltes hatte ich nur ein Frühstück und Mittagessen. Die Qualität war in Ordnung. Es gibt keinen Kiosk o.ä. Insgesamt kann ich das Fazit nur für die Station 3 der Klinik Vahrenwald ziehen: Es herrscht dort eine familiäre Herzlichkeit, die bestimmt ihres Gleichen sucht. Ich kann mir aber durchaus auch vorstellen, dass dieses nette Personal dem Patienten den Spiegel vorhalten kann.","polarity":0.21,"subjectivity":0.02,"year":2011,"month":11.0,"day":25.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":993,"name":"Sophienklinik","titel":"Der kleine Horrorladen","datum":"2011-10-16","fachbereich":"Orthopädie","komment":"Räumlichkeiten: 1 Dusche für ca. 25 Patienten, 2 hochfrequentierte WC.Total enge Zimmer,man liegt fast beim Nachbarn mit im Bett.Jonglierkünste mit Gehstützen gefragt, Mitführen eines Werkzeugtools von Vorteil.Pflege:Ca.85% des Personals sind kaum der deutschen Sprache mächtig. Die Schwestern\/Pfleger wirkten auf mich inkompetent, genervt und vorallem gehetzt. Ich glaube, meist war überhaupt nur eine Schwester da und die war dann schwer beschäftigt. Achso-Klingeln kann man sich sparen, kommt sowieso keiner. Da ich 2 Tage nicht aufstehen konnte der reine Horror.Ärztliche Versorgung: Man wartet praktisch den ganzen Tag auf Visite. Ist man dann nicht im Zimmer (z.B., weil man in der WC-Warteschlange im Flur steht)- Pech gehabt! Ich habe auch die Bekanntschaft einer (Stations-?) Ärztin gemacht. Leider konnte ich als Deutscher ihre Sprache nicht verstehen.Verpflegung: Das Essen war nicht schlecht, kam aber in äußerst übersichtlichen Portionen. Abendessen 17:00, dann Magenknurren. Danach gibt es auch keine Scheibe Brot o.ä. auf der Station, da alles vom Catering kommt. Also besser Proviant mitbringen.Was mir auffiel: Alles ist irgendwie kaputt - Fernseher,Telefon,Klingel,Bett,Schwestern :)Fazit: Unterirdisch. Operation gelungen, Patient restlos genervt. Diese Klinik ist absolut nicht zu empfehlen.","polarity":0.1104166667,"subjectivity":0.0708333333,"year":2011,"month":10.0,"day":16.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":994,"name":"Sophienklinik","titel":"in der Klinik ist die zeit stehen geblieben (alles)","datum":"2011-05-02","fachbereich":"Orthopädie","komment":"Ich bin hoffnungvoll von Schwerin nach Hannover in die Klinik gefahren, um auf Anraten des Belegarztes eine Schmerztherapie zu machen. Ich habe 3 Bandscheibenvorfälle und Kanalverengung, lebe seit einem halben Jahr mit starken Nackenschmerzen. Ich habe mich erschrocken als mir mein Bett zugewiesen wurde, aber ich dachte mir, Hauptsache die Behandlung ist gut, dann hätte ich gerne über die schlechte Ausstattung hinweggesehen. Leider wurde meine Hoffnung zunichte gemacht. Ich habe meinen Arzt in 4 Tagen einmal 5 Min. gesehen, da wußte er noch nicht mal wer ich war und müßte erst mal nachdenken woher ich kam, danach sagte er, nun können wir mit der Scherzbehandlung beginnen und ging. Ich fragte jeden Tag nach, wann der Arzt kommen würde, denn der abendliche Tropf mit Novalgin sowie einmal 15 Min. Krankengymnatik, sowie zwei Masagen in 4 Tagen, das hätte ich auch zu Hause machen können. Als man mich am 4. Tag verströstete, daß der Azt dann am nächsten Tag kommen würde, habe ich meine Sachen gepackt und bin nach Hause gefahren, denn das muß sich keiner antun. Außerdem bin ich Diabätiker und sie hatten noch nicht mal Diätmarmelade zum Frühstück. Für das Fernsehgucken mußte ich täglich 2,50 Euro bezahlen.","polarity":0.0041666667,"subjectivity":0.0,"year":2011,"month":5.0,"day":2.0,"gesamt":"unzufrieden","qualität":"weniger zufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":995,"name":"Sophienklinik","titel":"Lieber woanders hin","datum":"2011-03-25","fachbereich":"Orthopädie","komment":"hatte eine Fuß OP. Wenn ich das alles vorher gewusst hätte, wäre ich woanders hin gegangen. Man merkte schon beim Vorgespräch beim Belegarzt( 3 Std. wartezeit trotz Termin) das man nur ein Kassenpatient ist. Das krankenhaus selber ist total veraltet. Die Zimmer sehr eng sodass ich mit meinen Krücken kaum irgendwo durch kam. die Schwestern sehr unfreundlich und inkompetent bis auf zwei Ausnahmen. war auf Station 2. Leider muss ich dort nochmal hin. Die Reinigungsfirma ist auch das letzte. Bedingt empfehlenswerte Klinik","polarity":-0.1090909091,"subjectivity":0.0454545455,"year":2011,"month":3.0,"day":25.0,"gesamt":"weniger zufrieden","qualität":"zufrieden","behandlung":"weniger zufrieden","verwaltung":"zufrieden","ausstattung":"weniger zufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":996,"name":"Sophienklinik","titel":"ich geh wieder hin","datum":"2010-01-19","fachbereich":"Chirurgie","komment":"ich habe mich gut aufgehoben gefühlt. naja die schwestern sind nicht so dolle, hatte das gefühl bei der postop visite das sie auf keinen fall will das ich 2 tage länger bleibe, wie der arzt das empfahl und so ganz die wahrheit über das zulaufen meiner (blutflasche) hat sie auch nicht gesagt,  2 schwestern von der station1 die waren super nett und haben sich echt gekümmert.die anderen schwestern oder eher helferinnen waren leider oft der deutschen sprache nicht mächtig und es gab verständigungsprobleme. die damen der aufnahme sind super nett.essen kann man vergessen, kg war ok.muss nochmal an der anderen schulter operiert werden und werde dann wieder in die sopienklinik gehen.","polarity":0.3208333333,"subjectivity":0.0,"year":2010,"month":1.0,"day":19.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":997,"name":"Sophienklinik","titel":"Finger weg,überall geht es einem besser als dort!!!","datum":"2009-11-04","fachbereich":"Innere","komment":"sowas hab ich echt noch nicht erlebt.Die Schwestern der Station 1 waren völlig unfreundlich, teilweise arrogant. Hatte nach kürzester Zeit Angst die Schwestern anzusprechen, da man nur patzige Antworten bekam.Medizinische Versorgung so unglaublich schlecht, wie ich es nie vermutet hätte: bekamen es nicht hin mir eine Infusionsnadel zu legen und handelten völlig inkompetent. Hinterher erfuhr ich, dass ich mir die Quälerei mit den Infusionen gar nicht hätte antun müssen, da man diese Medikamente auch hätte ganz normal schlucken können. Wie so einfach wenns auch umständlich geht?! Anscheinend haben die Leute in ihrer Ausbildung verpasst, dass so eine Infusionsnadel eine erhebliches hygienisches Risiko darstellt. Und weil sie unfähig waren mir eine ganz normale Infusionsnadel zu legen, wurde mir bei der Visite regelrecht \"gedroht\", dass wenn sie keine Vene finden bei mir, dass sie mir dann einen großen venösen Zugang in die Halsvene schieben müssten. Hallo? Wie im falschen Film war das da, man hatte immer das Gefühl, dass die Leute keine Ahnung haben, was sie tun. Mein toller Oberarzt hatte nie Zeit für mich und meine Anliegen, wirkte immer reserviert. Es war so schrecklich. Den Aufenthalt musste ich echt erstmal verarbeiten. Noch nichtmal tschüss haben sie gesagt als ich ging. Furchtbar dort. Übers WE haben sie mich behalten, absolut sinnentleert, denn am WE ist nichts mehr passiert, ging wahrscheinlich wiedereinmal um das Geld, wie immer.Ich rate jedem: Lasst das bloß sein!!!!! wer in diese Klinik geht, der das hier gelesen hat: selber Schuld!!Die Zimmer und das Haus wirken völlig veraltet, klein, gedrungen, unfreundlich, ständig kommt wer rein ohne zu klopfen. Essen grenzt an einer Katastrophe.Und es gab noch viiele andere Dinge, die ich jetzt aus zeitgründen nicht gelistet habe, die echt grausam waren, ohne zu übertreiben.Etwas Positives? Der Moment als ich die Klinik verlassen habe.Lasst die Finger von dieser Klinik!","polarity":-0.2935185185,"subjectivity":0.0425925926,"year":2009,"month":11.0,"day":4.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"weniger zufrieden","ausstattung":"unzufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":998,"name":"Sophienklinik","titel":"Zu Empfehlen !","datum":"2009-10-23","fachbereich":"Orthopädie","komment":"Nach der zügigen Aufnahme einen Tag vor der OP wurde ichauf der Station freundlich empfangen. Nach dem Ausfüllenvieler Formulare brachte mich eine Schwester zu meinemZimmer. Die Einrichtung ist zwar nicht hypermodern, aber dafürzweckmäßig. Sehr ruhige Lage zum Hof. Freundliche Beratungdurch die Narkoseärztin und meinen Operateur. Komplikationslose Knie-OP mit einwandfreiem Ergebnis. Auch nach der OP weiterhin gute Betreuung durch meinen Operateur und das Personal.","polarity":0.5285714286,"subjectivity":0.0,"year":2009,"month":10.0,"day":23.0,"gesamt":"sehr zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":999,"name":"Sophienklinik","titel":"Sollte man sich in dieser Klinik behandeln lassen? Man sollte es tun.","datum":"2009-10-08","fachbereich":"Orthopädie","komment":"Am 07.0September 2009 wurde ich in der Sophien-Klinik wegen einer Schulter OP aufgenommen. An diesem Tag waren dort sehr viele Patienten, so dass ich für die stationäre Aufnahme ziemlich lange warten musste. Nachdem die Aufnahme erledigt war, ging die Vorbereitung für die OP am nächsten Tag sehr  professionell und zügig voran. In allen zur OP vorbereitenden klinischen Bereichen wurde ich sehr freundlich aufgeklärt und  behandelt. Natürlich waren die Vorgespräche zur OP mit den behandelnden Ärzten durch ihre ruhige und nette Art für mich sehr von Bedeutung , und ich konnte so der bevorstehenden Operation gelassen entgegen sehen. Den Tag der OP habe ich durch  kleine nette Gesten der Schwestern noch gut in Erinnerung. So wünschte mir die Schwester bei der Übergabe in den Operationstrakt \"Alles Gute\". Ich bemerkte auch, wie liebevoll bemüht man war, mich aus der Narkose zu wecken. Am Abend klingelte mein Handy. Leider konnte ich es noch nicht erreichen. Eine Schwester auf dem Flur hörte das Klingeln, kam in mein Zimmer und gab mir das Telefon in die Hand. Am Vorabend der OP fragte ich die Nachtschwester, ob ich das Bad schon vor 6 Uhr benutzen kann, weil es morgens immer sehr stark frequentiert ist und ich vor der OP noch duschen wollte. Sie sagte mir:\" Gehen sie ruhig kurz vor 6 Uhr duschen, ich werde dann solange warten, bis sie fertig sind\". Das sind nette freundliche Gesten der Schwestern ,die nicht überall selbstverständlich sind. Jeden Morgen kam der behandelnde Arzt mit einem freundlichen Lächeln, um zu sehen wie nun der Heilungsprozess verläuft und erklärte mir, was mich in den nächsten Tagen und Wochen erwartet und was ich vor allem  zur Genesung selbst tun muss.  Auch wenn die Räumlichkeiten der Klinik nicht dem neuesten Standard entsprechen, sind sie sauber und zweckmäßig eingerichtet. Ich kann sagen,  in der Sophien-Klinik Hannover war ich gut aufgehoben und wurde sehr gut behandelt. Dafür gebührt allen mein Dank. Anzumerken ist, dass ich kein Privatpatient bin, sondern gesetzlich versicherter Kassenpatient.","polarity":0.3868421053,"subjectivity":0.0526315789,"year":2009,"month":10.0,"day":8.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1000,"name":"Sophienklinik","titel":"NIE WIEDER","datum":"2009-08-27","fachbereich":"Schmerztherapie","komment":"Als gewöhnlicher Kassenpatient eines Belegarztes wurde ich in dieser Klinik freundlich aufgenommen. Die Räumlichkeiten jagten mir einen Schauer über den Rücken, aber ich dachte \"das sagt nicht alles, lass es erstmal auf Dich zukommen!\"Schon bald erlebte ich die Schwestern dieser Station als extrem unfreundlich und teilweise sehr arrogant, die Ausnahme war eine sehr nette Nachtschwester und ein immer freundlciher und hilfsbereiter Praktikant. Es schien, als bemühten sich die Schwestern nicht einmal, ein Lächeln dem Patienten gegenüber aufzubringen. Sie wirkten immer genervt, sehr unmotiviert und ich fühlte mich als würde ich sie mit meiner bloßen Anwesenheit stören. Schon bald habe ich mich kaum getraut kleinere Anliegen zu äußern, ich bin sonst nicht auf den Mund gefallen, aber wenn man jemandem ausgeliefert ist, hält man einfach nur die Klappe, um es nicht noch schlimmer zu machen.Mein \"Arzt\" war immer, wenn er einige Minuten im Zimmer war, extrem kurz angebunden, gab mir keine vernünftigen Antworten und ließ mich sehr oft einfach links liegen, anders kann ich es gar nicht sagen. Es schien immer, als hätte er sich nur in mein Zimmer verirrt. Ist klar, ich bin ja auch nicht privat versichert, warum sollte er sich dann überhaupt mit mir abgeben?!Weder zu meiner Diagnose, noch zum Verlauf, noch zu künftigen Geschehen erfuhr ich etwas. Ich glaube sogar, er war ein Oberarzt oder so.Ich bekam jeden Abend eine Infusion, wo ich erst später erfuhr, was da überhaupt drin war, weil KEINE Schwester, die ich darauf ansprach mir eine fachkundige Antwort geben konnte. Die hätten mir alles geben können! Am Liebsten hätte ich am Ende des zweiten Tages schon meine Sachen gepackt um gleich wieder nach Hause zu fahren, aber wenn man so auf diesen einen Arzt angewiesen ist und keinen Ausweg aus seiner Erkrankung sieht, überlegt man es sich zweimal. Ich blieb. Heute wünsche ich, ich hätte es abgebrochen, der Kontakt zum Arzt wurde immer schimmer, wenn man es Kontakt nennen kann, und es schien, als würden mich die Schwestern mit ihrer Art und Weise regelrecht rausekeln wollen. Zum schluss weinte ich nur noch weil ich so verzweifelt war.was soll ich sagen, es war furchtbar.Eine positive Sache hatte das ganze; ich habe in dieser Zeit sehr viel abgenommen! Weil dieses \"Essen\" war einfach unbeschreiblich schlecht. Kein Scherz, einmal musste ich mich vom Mittagessen übergeben.Ich mag da gar nicht mehr dran zurrückdenken.JEDEM würde ich davon abraten in dieses Krankenhaus zu gehen!","polarity":0.1701960784,"subjectivity":0.1333333333,"year":2009,"month":8.0,"day":27.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"zufrieden","ausstattung":"unzufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1001,"name":"Sophienklinik","titel":"Medizinischer Erfolg, etwas durchwachsener Aufenthalt","datum":"2009-08-04","fachbereich":"Orthopädie","komment":"Durch meinen Orthopäden, der dort Belegarzt ist, war ich in die Sophienklinik zur Schulter OP gekommen. einen tag vorher zu den Vorbereitungen geladen, die Bürokraft an der Anmeldung etwas frech und auch arrogant, ahnlich herablassend die Tante beim EKG, insgesamt aber guter logistischer Ablauf der Vorbereitungen. Gespräch mit der Stationsärztin gut, der Narkosearzt dagegen nervig, überheblich und verständnislos. Freundliche Sekretärin in der Op-Ambulanz und beim Blutabnehmen.Beim Einchecken am nächsten Tag alles okay, eine sehr freundliche und korrekte Schwester bei den OP-Vorbereitungen, dagegen eine unfähige Schwester von vielleicht 20 Jahren die mich Richtung Op-Saal geschoben hat und nur dummer Faxen gemacht hat. So was gehört absolut nicht in ein Krankenhaus.Seltsam dachte ich, irgendwie gibt es hier nur ziemlich gutes und voll danebenes Personal....Im OP-Saal hat auch eine ganz junge Schwester mir das Narkosemittel viel zu schnell reingejagt, dass es im ganzen Oberkörper zu einem Brennen und Panik kam, solange ich noch bei Bewusstsein war. Zum Glück waren das nur gut 2 Sekunden, ich habe es aber noch übel in Erinnerung.Nach der OP beim Aufwachen habe ich vor Schmerzen geschrien und keiner hat sich um mich gekümmert, nur ein junger Praktikant stand verloren und hilflos an meinem Bett und glotze Löcher in die Luft. Die anderen Patienten im Aufwachraum haben es auch mitangesehen und sich auch gwundert und auch offen empört, trotzdem ist lange nichts passiert.Dann, nach mehr als 5 Minuten qualvoller Schmerzen bekam ich endlich was in den vor der OP extra gelegten Schmerzkatheter am Hals, den sie mir auch noch so schlecht angebracht hatten, dass ich den Kopf 1 1\/2 Tage nicht richtig gerade halten konnte.Rauf aufs Zimmer und ich hatte erst mal Ruhe, schlief den ganzen Nachmittag und bekam auch Eis. Die Nachmittagsschwestern, die noch dies und das zu erledigen hatten, waren ganz okay.Abendessen sollte ich erst nicht kriegen, dann doch, und ums erste Aufstehen zum Wasserlassen machte die Schwester ein ziemlich hysterisches Theater, unsouverän, als ob ich nicht verstehen könnte, worum es beim ersten Aufstehen nach einer Narkose geht.Das Doppelzimmer war ziemlich winzig, so gut wie kein Platz neben Tischchen und Betten, mein Zimmerkollege gleichaltrig und freundlich, Toilette und einzige Dusche übern Flur nicht gerade optimal, aber in okayem Zustand.die Nachtschwester erzählte am Abend wie auch an den folgenden Abenden viel, aber darunter auch sehr viel dummes Zeug und nervte extrem wichtigtuerisch herum, es war als ob sie wohl gerne Ärztin geworden wäre und ihre Enttäuschung an den Patienten ablaberte.Gegen 19 Uhr war mein Orthopäde auch noch mal kurz reingekommen und hatte mir kurz den Verlauf der schwierigen Op beschrieben, die aber tip tip erfolgreich war. Das war eigentlich der größte Lichtblick. Die nächsten 2 Tage verliefen ähnlich, die Krankengymnastin war ein weiterer Lichtblick, Schulterstuhl und Elektro-Stimulator wurden gut von ihr eingeführt, genauso wie die ersten Bewegungsübungen, alles stand medizinisch zum besten, die schlechte pflegerische Leistung rund um die Op war vergessen. Allerdings laberte auch die Physiotherapeutin was von \"es gibt keine Krankheit, die nicht psychosomatisch bedingt ist\", auch wenn einem ein Geisterfahrer ins Auto fährt, kosmisch bedingt ist meine Aura immer daran beteiligt, wenn mir so was passiert. Na gut, dass sie nicht in der Unfallklinik arbeitet dachte ich. Ich bekam vor der ersten krankengymnastik eine zweite Ladung in den Schmerzkatheter, die dazu führte, dass die rechte Gesichtshälfte gelähmt wurde und ich einen halben Tag wie Karl Dall aussah, ein Auge fast zu, das andere normal, und halb besoffen kam ich mir vor, musste mich beim Treppensteigen am Geländer festhalten.Mein Arzt meckere noch ziemlich scharf als er mich den Arm angewinkelt vor mir hertagen sah, und auch der Stationsarzt laberte was von \"wenn sie entlassen werden wollen, dann versuchen sie die (operierte) Hand hinter den Kopf zu bekommen.\"Ich packte am Montag morgen nach genau drei Tagen einfach meine Sachen zusammen und wäre auch ohne elaubnis gegangen, man hatte aber sowieso nichts anderes mehr mit mir vor und als letzte kleine Fehlleistung kriegte ich auch an diesem Morgen noch eine Thrombosespritze in den Bauch. Wurderbare vier fette Blutergüsse am Bauch zieren selbigen immer noch.Physio gab es am Entlassungstag auch noch, dort herrschte im Gegenteil zur Station ein sehr professionelles Arbeitsklima und die Therapeutin, leider konnte ich nicht dieselbe bekommen, war nur einer der vielen Aushilfen, machte ihren Job sehr gut. Die Physio steht auch unter direkter Beobachtung der Orthopäden und macht sehr viel mit schultern, das merkte man gleich daren wie straight sie ihre profseeionelle Arbeit erledigte, ohne mich dabei zu überfordern. Ich bekam wieder neue, gute Übungen und glaube, dass der Drobs in vier Wochen gelutscht ist, wenn die krankengymnastik so weiter geht.Also im grunde etwas duchwachsener Auenthalt, in der Sache aber voll erfolgreich. In der Nähe ist eine wunderbare Kirche, die Gartenkirche, vielleicht die schönste der Stadt, in der man Sonntags sehr sehr schöne musikalisch-künstlerisch geprägte Gottesdienste besuchen kann, wenn man religiös ist oder langeweile hat.","polarity":0.1113425926,"subjectivity":0.0949074074,"year":2009,"month":8.0,"day":4.0,"gesamt":"zufrieden","qualität":"weniger zufrieden","behandlung":"zufrieden","verwaltung":"weniger zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1002,"name":"Sophienklinik","titel":"Reine Belegarztklinik, ein paar Tage hält man es gut aus.","datum":"2009-05-29","fachbereich":"Neurochirurgie","komment":"Ich liege nach einer Bandscheiben-OP jetzt den 4. und damit vorletzten Tag in dieser reinen Belegarzt-Klinik. Der Erfolg der ärtlichen Behandlung hängt ausschließlich vom Belegarzt ab. Das Schwesternpersonal ist nur mit Pillen- und Essenverteilung beschäftigt. Bei den Physiotherapeuten hängt vieles von der Person ab (wie so oft im Leben). Ich wurde von 2 Physiotherapeuten betreut; 1x gut und 1x weniger gut.Zur Einrichtung: Die Klinik ist sehr zentral gelegen, es gibt kaum Parkraum, dafür aber eine nahegelegene U-Bahn. Die Einrichtung versprüht den Charme der 70er Jahre. Mit schicken Badezimmerarmaturen in gelb mit besch-okkeren Fliesen. Nicht jedermanns Geschmack und unter dem Alter der Einrichtung leidet m.E. auch die Hygniene. Hier sollte mal eine Grunderneuerung durchgeführt werden.Ich hatte das Glück, eines der Einzelzimmer zu erhaschen. Bei Mehrbettzimmern muss man zum duschen oder auf die Toilette über den Flur...Ansonsten gibts alles, was es in anderen Kliniken auch gibt: Fernsehen\/Telefon gegen Entgeld, eine Cafeteria, einen Garten, Bücherecke, etc.Negativ aufgefallen ist mir die Lautstärke. Die Zimmertüren schließen alles andere als schalldicht ab und wenn über den Gang klapprige Wagen mit Geschirr oder ähnlichem geschoben werden, ist an Erholung nicht zu denken.Verpflegung: Morgens sehr leckere Brötchen! Mittags mal so, mal so. Ich hatte vom sehr leckeren Schweinebraten bis zur völlig missratenen Lasagne alles dabei. Das Brot am abend ist wiederum sehr schmackhaft.","polarity":0.1466666667,"subjectivity":0.0333333333,"year":2009,"month":5.0,"day":29.0,"gesamt":"zufrieden","qualität":"sehr zufrieden","behandlung":"sehr zufrieden","verwaltung":"sehr zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1003,"name":"Sophienklinik","titel":"Meniskus-OP","datum":"2009-05-18","fachbereich":"Orthopädie","komment":"In der Woche vor der OP durch einen Belegarzt musste ich in die Sophienklinik für Papierkram, zur Untersuchung und zum Narkosearzt. Lief alles sehr gut und professionell ab. Gleiches am Tag der OP und in den zwei Tagen danach. Das Personal war freundlich und qualifiziert.Einziger Mangel: Die nachträglich ins Zimmer eingebaute Toilette versprühte den \"Charme eines Bauwagens\"","polarity":0.5,"subjectivity":0.0,"year":2009,"month":5.0,"day":18.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1004,"name":"Sophienklinik","titel":"in keinster Weise empfehlenswert","datum":"2009-03-23","fachbereich":"Chirurgie","komment":"Ich kam im Januar in die Sophienklinik, da mein Arzt dort Belegbetten hat (sollte sich aber in seinem eigenen Interesse besser eine andere Klinik suchen) und wurde an der Schulter operiert. Ich kam in ein sehr kleines Zweibettzimmer, absolut kein cm Platz zwischen Nachbarbett, Nachtschrank, Fenster und Kleiderschrank. Tolietten gab es nur 2 sehr unsaubere  für 40 Frauen auf dem Gang. Bei den Schwestern herrscht ein sehr schroffer und frecher Ton. Als ich z.B. am 2. Tag freundlich nach meiner Krankmeldung fragte, wurde ich frech angemacht, woher sie denn wissen sollten, daß ich eine Krankmeldung brauche, da müßte ich schon mal meinen Mund aufmachen... Dem Personal passieren auch ständig gravierende Fehler. als mir zur Nacht ca. 8 Stunden nach meiner OP ein Schmerzmittel in den Halskatheter gespritzt wurde, ging ein starker ruckartiger Schmerz durch meinen Arm und ich schrie auf. Die Schwester erklärte so ganz nebenbei, daß man vergessen habe, den Auffangbehälter für die Wundflüssigkeit zu öffnen und daher entlud sich nun die in 8 Stunden angesammelte Wundflüssigkeit in einem schmerzhaften Schwall. Als meine Bettnachbarin entlassen werden sollte, trug sie immer noch eine Kanüle im Arm, und fragte wann diese denn entfernt werden soll, Antwort: oh, das wurde wohl vergessen, sollte doch schon seit 3 Tagen rausgezogen werden... Dieses sind nur ein paar Beispiele, habe keinen Patienten dort kennengelernt, bei dem nicht etwas vergessen oder falsch gemacht wurde... Ein Pfleger sagte nur zu mir, daß sei nun mal so, die Kassen seien leer, also gibt es hier überwiegend nur schlecht ausgebildete Billigkräfte und das müsse man eben heut zu Tage so hinnehmen... Also ich habe Gott sei Dank ein paar Wochen später im Lister Krankenhaus bei einer Nasen-OP erfahren, daß es durchaus auch ganz anders geht. Denn dort war von der Aufnahme, über das Pflegepersonal bis zur Reinigungsfrau wirklich jeder einzelne kompetent, sehr freundlch und jederzeit hilfsbereit und vor allen Dingen war es dort sehr sauber und auf Hygiene wurde dort sehr viel Wert gelegt.","polarity":-0.2583333333,"subjectivity":0.0192307692,"year":2009,"month":3.0,"day":23.0,"gesamt":"unzufrieden","qualität":"unzufrieden","behandlung":"unzufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1005,"name":"Sophienklinik","titel":"Kardiologischer Befund","datum":"2009-02-01","fachbereich":"Kardiologie","komment":"Das Klinikgebäude ist innen und außen in einem desolaten Zustand. Es gab auf einer Statin mit 40 Patienten 4 Toiletten. Zwei Duschen gefanden sich auf der Nachbarstation. Die Zimmer haben vier Betten.","polarity":0.0,"subjectivity":0.0,"year":2009,"month":2.0,"day":1.0,"gesamt":"weniger zufrieden","qualität":"sehr zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1006,"name":"Sophienklinik","titel":"Gute Erfahrungen!!!","datum":"2008-03-29","fachbereich":"Chirurgie","komment":"Aufgenommen (ambulant) wurde ich morgens nach etwas Wartezeit und in einem Zweibettzimmer mit WCs auf dem Gang für meine Knie-OP vorbereitet.Mit der Beruhigungstablette gingen dann die knapp2std Wartezeit auch fix vorbei, Abtransport in den Keller zum OP-Saal. OP fand dann unter Propophol-Narkose statt.Bin dann im Zweibettzimmer mit eigenem WC aufgewacht und war Top-fit. Die Schwester hat mir auch meine Sachen aus dem anderen Zimmer geholt. Insgesamt musste ich 3 Tage bleiben und mein Fazit:Das Essen ist ok (und es gibt reichlich: Frühstück, Mittag, Kaffee, Abendbrot), der Chirurg ist super, das Personal auch sehr nett (kommt natürlich auf die Besetzung an, aber selbst die schroffesten sind nach ein paar netten Worten zu besänftigen).Natürlich bin ich froh, wieder zuhaus zu sein, aber die Schwestern waren sehr kompetent und alles in allem war es doch sehr in Ordnung für einen Krankenhausaufenthalt!","polarity":0.2392857143,"subjectivity":0.0,"year":2008,"month":3.0,"day":29.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"sehr zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1007,"name":"Sophienklinik","titel":"Sophien-Klinik eher Mittelmaß","datum":"2007-10-04","fachbereich":"Innere","komment":"Das Essen war mal gut mal schlecht.Das Personal war kompetent und hilfsbereit, sowie freundlich und ab und an zuvorkommend...Die Überprüfungsmethode des Chefarztes war jedoch fraglich, weil es sich um eine Operationswunde im Enddarm vor dem Schließmuskelausgang handelte. Latexhandschuh drüber, Vaseline auf den Finger und rein mit dem Finger und rumprokeln... nicht gerade sehr schön... Besonders nicht, wenn man zwei Mal bitten muss, das ich den Finger sofort raus haben wollte. Dieser Bitte ist der Chefarzt nicht nachgekommen und hat von mir nen Tritt verpasst bekommen. Auf meine Anmerkung hin, das es sicherlich auch andere Methoden gäbe die Wunde zu untersuchen, wurde nur geäußert das somit überprüft würde, ob sich die Wunde entzündet hätte. Daraufhin äußerte ich, wenn Sie nicht mit ihrem Finger da hinten rumprokeln, wird sich da sicherlich nichts entzünden, da die Wunde geschlossen bleibt.Rethinol-Verbände hatte ich mir den Tag noch verpassen lassen. Den darauf folgenden Tag lehnte ich jedoch die Behandelung ab, und war einen Tag später zu Hause. Schmerzmittel kann ich mir genauso gut hier geben.","polarity":0.3114583333,"subjectivity":0.0,"year":2007,"month":10.0,"day":4.0,"gesamt":"weniger zufrieden","qualität":"unzufrieden","behandlung":"zufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1008,"name":"Sophienklinik","titel":"dilettantenstadl","datum":"2007-08-19","fachbereich":"Chirurgie","komment":"das 60Â´er jahre- flair wirkt nicht einladend. wc und dusche auf dem gang. gegen mein ausdrückliches veto verpaßte mir eine schwester unter dem vorwand, mich als op- vorbereitung zu rasieren, einen einlauf. eine op- schwester brachte das kunststück fertig, beim setzen eines katheters meine vene zu perforieren. im übrigen scheint der laden eingedenk des umstandes, daß eine überambitionierte akupunkteurin dort als chirurgin tätig ist, bei der auswahl der belegärzte nicht sonderlich sorgfältig zu sein.","polarity":-0.48,"subjectivity":0.0,"year":2007,"month":8.0,"day":19.0,"gesamt":"unzufrieden","qualität":"zufrieden","behandlung":"weniger zufrieden","verwaltung":"unzufrieden","ausstattung":"unzufrieden","positive":0,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1009,"name":"Sophienklinik","titel":"Als Kassenpatientin auch hilfreich, aber irgendwie auch ein Horror.","datum":"2007-08-11","fachbereich":"Innere","komment":"Als Kassenpatientin in einem 5 Bett Zimmer, war es das Gefühl in einem anderen Film zu sein, weil ich früher dort als Privatpatientin gute Erfahrungen gemacht hatte.","polarity":1.0,"subjectivity":0.0,"year":2007,"month":8.0,"day":11.0,"gesamt":"weniger zufrieden","qualität":"weniger zufrieden","behandlung":"weniger zufrieden","verwaltung":"weniger zufrieden","ausstattung":"weniger zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1010,"name":"Sophienklinik","titel":"Für Privatpatienten sicher gut geeignet! Kassenpatienten sollten vorsichtig sein!","datum":"2007-08-11","fachbereich":"Innere","komment":"Ich war da mal als Privatpatientin, es ist aber schon länger her.Damals war es wirklich gut dort, wiegesagt als Privatpatientin.Der Chefarzt kam sogar nachmittags noch mal im Zivilanzug rein und fragte, wie es geht.Später wurde das Ganze dann als 2. Visite am Tag abgerechnet...Der Küchenchef kam auch öfter persönlich ins Zimmer und erkundigte sich nach meinen Wünschen....Als Privatpatientin war es dort super.Als ich später mal kurz als Kassenpatientin da war, lag ich in einem 5 Bett Zimmer, die Behandlung war aber auch noch gut, bloß nicht mehr so freundlich und die Pflege und der Service war natürlich auch nur ganz minimal.Ich war als 1973 als Privatpatientin dort und 1980 als Kassenpatientin.Als Kassenpatientin könnte ich bei allen Punkten \"Weniger zufrieden\" ankreuzen...","polarity":0.7416666667,"subjectivity":0.0,"year":2007,"month":8.0,"day":11.0,"gesamt":"zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"zufrieden","ausstattung":"zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"},{"index":1011,"name":"Sophienklinik","titel":"es geht also auch anders!","datum":"2006-04-29","fachbereich":"Gastrologie","komment":"Wir waren angenehm überrascht von dem Tempo, der Freundlichkeit und der offenen Art, wie Patienten in dieser Klinik behandelt werden. Jede\/r Angestellte dieses Hauses war so ganz anders, als wir es von unserem Klinikum in unserem Heimatort gewöhnt sind. Das Personal sprach uns an, nahm sich Zeit trotz der flotten Erledigung aller Arbeiten. So versuchte ich z.B. meinen Mann telefonisch zu erreichen (die Aufladung des Patienten-Telefons hatte mal wieder nicht funktioniert) und rief auf Station an. Sofort wurde mein Mann gesucht - das habe ich noch nirgendwo erlebt! Ich hatte schon mit Schelte gerechnet und war deshalb sehr erfreut, daß die Schwester sich solche Mühe gab, ihn zu finden.Auch der behandelnde Arzt, der Belegbetten hatte, kam teilweise schon um 7h morgens oder abends noch um 19h. Schade, daß die Zimmer so \"antik\" sind, sie müßten dringend modernisiert werden. Im Mini-Bad mit Toilette könnte sicher niemand umfallen, weil dort kein Platz ist!Mit dem Patienten-Telefon hat es nicht so geklappt. Das liegt aber wohl eher an der Firma, die das Netz betreibt, als an der Klinik.Das Essen war leider nicht so toll - eine Cateringfirma liefert es. Dafür gibt es eine nette Cafeteria mit guten Angeboten und Zeitschriften. Geht man aus dem Haus, findet man gleich um die Ecke Geschäfte, wo z.B. vergessene Toilettenartikel gekauft werden können. Prima.Alle Untersuchungen konnten im Haus (Keller etc.) erledigt werden - ohne stundenlange Wartezeit.Unser Kommentar: sehr empfehlenswert und kein unnötiger Aufenthalt!","polarity":0.1791666667,"subjectivity":0.0,"year":2006,"month":4.0,"day":29.0,"gesamt":"sehr zufrieden","qualität":"zufrieden","behandlung":"zufrieden","verwaltung":"sehr zufrieden","ausstattung":"sehr zufrieden","positive":1,"group":0,"sterne":null,"likes":null,"source":"klinikDe"}]