[{"index":2634,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wurde hier im April 2021 von Dr. Wünsch an der Hüfte operiert. Die Klinik und natürlich der Arzt sind sehr zu empfehlen. Das ganze Personal ist sehr freundlich und aufmerksam. Man fühlt sich sehr gut aufgehoben. Das Essen war auch sehr gut, man konnte aus 3 Gerichten auswählen. Zum Frühstück konnte man wählen, ob man Brötchen oder Brot möchte. Für mich gab es nur ein Manko, das Wasser schmeckt leider überhaupt nicht. Das ist aber auch schon alles an Kritik.","polarity":0.60625,"subjectivity":0.1,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2635,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"modernes Krankenhaus, sehr nettes Personal Empfang, Schwesten, Ärzte bis zur Reinigungskraft.**Essen lecker.**Habe mich gut betreut gefühlt. Danke","polarity":0.5,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2636,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wurde am 09.04.21 am Fuss von Dr. Van Rhee operiert und bin sehr zufrieden . Danach hat man sich bestens um mich gekümmert . Vielen Dank dafür .Auch die Schwestern auf Station 2 waren sehr fürsorglich .Auch das Essen war sehr gut .Ich fühlte mich sehr gut aufgehoben nochmals vielen Dank an alle .","polarity":0.15,"subjectivity":0.1,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":4.0,"likes":1.0,"source":"googleMaps"},{"index":2637,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wurde am 14. April operiert . Dr. Heller hat die Operation durchgeführt. Ich hab mich sehr gut aufgehoben gefühlt.  Sehr nettes, hilfbereites und freundlichesPersonal, Essen ist sehr gut und sehr sauber. Ich fühlte mich zu Hause. Vielen Dank an alle.","polarity":0.3333333333,"subjectivity":0.1666666667,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2638,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Die gesamte Klinik macht einen sehr guten Eindruck, war am 28.01.21 dort und kann das so beurteilen.**Empfang, Voruntersuchung, Personal und Verpflegung waren sehr gut. Die OP verlief sehr gut, die Entlassung nach 2 Tagen ohne Probleme.","polarity":1.0,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2639,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich hab mich sehr gut aufgehoben gefühlt.  Sehr nettes Personal,  Essen ist sehr gut und sehr sauber.","polarity":1.0,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2640,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wurde am 06.05.21 hier von Dr. Amadli operiert und lag eine Nacht auf Station 2.**Es waren alle wirklich sehr freundlich und bemüht, ich gehörte sicher zu den sehr nervösen Patienten, aber die Kollegen der Anästhesie haben sich gut um mich gesorgt. Ein großes Lob auch an die Mitarbeiter der IMC Station ( der Aufwachraum hatte schon zu).**Auch bei der Nachtschwester (habe leider ihren Namen vergessen...sie hatte glaube ich rote Haare) möchte ich mich nochmal speziell bedanken, sie war wirklich sehr bemüht, aufmerksam und sehr liebevoll, man hat gemerkt, dass sie ihre Arbeit gerne macht, weiter so!","polarity":0.4766666667,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2641,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wurde am 11.01.2021 von Herrn Stolle operiert. Ein super Arzt der mich auf allen Ebenen überzeugt hat. Zu dem Ergebnis kann ich leider noch nichts sagen.****Das Krankenhaus an sich ist gepflegt und modern. Es gibt in den Zimmern keinen Fernseher mehr.****Ein großes Lob geht an den Nacht Pfleger auf Station 2 (Hans-Jürgen) super freundlich, sehr hilfsbereit und hat sich immer Zeit genommen um uns alles zu erklären!! Super so eine nette Pflegekraft hatte ich lange nicht!**Vielen Dank!","polarity":0.45,"subjectivity":0.125,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2642,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Hallo, ich wurde hier von meines erachtens dem besten Arzt Dr.Wego Kregehr am Knie operiert. Die Operation lief sehr gut ab. Einen großen Dank an die Operationsassitenten vor allem Durim durch seine Kompetenz mit dem er Dr.Wego Kregehr unbeschreiblich gut unterstützt hat. Das Personal von Empfang bis Reinigungspersonal sind ALLE sehr hilfsbereit.**Drei Personen möchte ich gern ebenfalls durch Ihre Kompetenzen hervorheben.  Danke Sarah, Faris die sich wirklich herzlich mit voller hingabe Ihrer Arbeit widmen. Ich habe mich trotz starker schmerzen sehr gut aufgehoben gefühlt. Ich will sagen auf Wiedersehen jedoch würde ich andere Umstände bevorzugen. :) Super Krankenhaus neu und modern.","polarity":0.65,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2643,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"War 2 Tage in der Klinik und wurde von Dr. Trübenbach**operiert. Sehr guter Arzt.**Auch die Freundlichkeit  des Personals war sehr gut.**Alles im Allem  , eine zu**empfehlenswerte Klinik.","polarity":0.5,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2644,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich befinde mich zur Zeit in der multimodalen schmerztherapie auf Station zwei und bin leider enttäuscht. Der Zeitplan ist sehr stressig organisiert. Teilweise sind zwischen den Therapien nur 20 Minuten zum Essen. Das Personal auf Station zwei ist nicht gut geschult um auf seine Patienten einzugehen. Ich musste täglich die Schwestern daran erinnern, mir meine Tablette hinzulegen. Einmal wurde ich beschuldigt die Tablette absichtlich verschwinden zu lassen um eine neue zu bekommen. Die Tabletten habe ich in einem kleinen Plastikbecher ohne Namen bekommen. Die branüle wurde von einem Krankenpfleger keine Kappe drauf gemacht, erst nachdem meine bettnachbarin drauf hingewiesen hat.**Mein einweisenden Arzt habe ich bis heute nicht einmal gesehen. Das finde ich sehr schade. Ich werde die Klinik frühzeitig verlassen. Das Küchenpersonal, die Physiotherapeuten und reinigungskräfte waren sehr nett. Und auch der schmerztherapeut war regelmäßig anwesend.","polarity":-0.2346153846,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2645,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Kaum entlassen hat mich der Alltagsstress wieder... Vielen Dank an alle die dazu beigetragen haben, dass die letzten 4 Tage den Umständen entsprechend sehr angenehm waren! Ich bin hier ausnahmslos sehr freundlichen und kompetenten Menschen begegnet. DANKE!**PS: Einen besonderen Dank an die Unbekannte die sich direkt nach der OP im Aufwachraum so rührend um mich gekümmert hat. 😘","polarity":0.3316666667,"subjectivity":0.0833333333,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2646,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich finde diese Klinik einfach klasse sie haben die 5 Sterne absolut verdient .**Vom 1.Moment an ist man hier super aufgehoben**Man wird super behandelt und sie gehen auf alles ein .****Ein kleines Manko zu wenig Kaffee 😂****Ansonsten Pfleger in und Ärzte in    alles Top .","polarity":0.4,"subjectivity":0.1666666667,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2647,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wollte mich kurz bei der Sophienklinik und Frau Dr. Holland für den reibungslosen Ablauf bedanken. Ich empfand alles sehr gut durchorganisiert und habe mich gut aufgehoben gefühlt. Während der Narkosevorbereitung und im OP haben mich die Schwestern gut beruhigt und mir bei meiner Angst beiseite gestanden. Auch die Schwestern, die mich nach der OP versorgt haben, waren sehr freundlich. Frau Dr. Holland hat mich von meinen Leiden befreit und ist eine Klasse Chirurgin! Danke an das gesamte Team, dass der Aufenthalt so angenehm wie möglich gestaltet wurde!","polarity":0.8388888889,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2648,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Also ich war zur ambulanten Behandlung dort, fand schon mal gut dass man gleich einen Corona Test bekommen hat.  Während des Aufenthaltes war das Personal freundlich und  professionell.","polarity":1.0,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":4.0,"likes":1.0,"source":"googleMaps"},{"index":2649,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Die Klinikleitung lässt durch das Sekretariat die geplante und notwendige  Knie-OP absagen. Grund dafür meine Maskenbefreiung . Ich trage freiwillig ein Faceshild um allen anderen entgegenzukommen. Nun soll ich warten bis Corona nicht mehr bedrohlich ist? Wir warten dann noch bis Ebula ausgerottet ist!","polarity":-0.01,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2650,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Freundliches , kompetentes Personal von der Nachschwester bis zum OP-Team.Tolle Klinik!","polarity":1.0,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2651,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wurde dort am 15.02.21 Operiert (Hueftathroskopie) und habe den besten Arzt erwischt, den es dafür gibt.**OP Personal \/Anesthesie und alles war 1 mit *.**Das Krankenhaus an sich echt gut organisiert, freundlich, zuvorkommend. Die Schwestern auf meiner Station super FREUNDLICH sie wissen was sie tuen und waren immer zur stelle und spaß haben sie auch verstanden was sehr wichtig ist in der jetzigen situation in der wir uns befinden. Leider gibt es auch kleine oder große Makel.**Als erstes sind es die sicherheitsmenschen die vorne an der Eingangstuer, die sehr unfreundlich sind. Mehrmals bin ich an Ihnen vorbei gegangen und ständig wurden Leute angepampt und ich finde das geht nicht. Ich weiß das die jetzige Situation uns viel abverlangt aber da muss was gemacht werden und man sollte die freundlich sein als erster Ansprechpartner. Zweitens ist es die Sauberkeit in den Zimmern, die Firma die die Zimmer sauber macht ist unfreundlich wenn man sie auf Fehler anspricht und richtig sauber machen sie auch nicht. Der müll wurde aus den Mülleimern genommen und es wurde aber keine neue tuete rein gepackt und die Sanitärenanlagen wurden auch nicht richtig gereinigt. Das solle eines der  wichtigsten Dinge sein im Krankenhaus (SAUBERKEIT).**Sonst ein top Krankenhaus.**Super super super","polarity":0.3192307692,"subjectivity":0.0384615385,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":5.0,"source":"googleMaps"},{"index":2652,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Eine Sehr sehr gute Klinik.**Man wird sehr herzlich aufgenommen. Alle Mitarbeiter\/innen sind sehr freundlich und strahlen eine Ruhe aus, dass man es kaum richtig in Worte fassen kann.**Ich habe mich sehr wohl gefühlt, obwohl ich als Patient eigentlich sehr misstrauisch bin.**Die Pflegekräfte, Ärtze und Therapeuten sind klasse dort. Man merkt dass da alle ein Team sind die miteinander hamonieren.**Ich kann nur sagen \"Top\"!**Müsste ich nochmal solch ein Chirurgische klinik besuchen, stände meine Entscheidung bereits jetzt.**Sehr zu empfelen.","polarity":0.2944444444,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2653,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Aufenthalt vom 08.02. bis 10.02.21**Ich bin mit dem gesamten Ablauf sehr zufrieden.**Das Personal ist sehr freundlich und immer hilfsbereit.  Danke an die Anästhesie und Herrn Dr. Bergmann vom edh Hannover.**Die Zimmer sind schön, freundlich hell und  sehr sauber . Die Betten ebenfalls spitze.**WLAN.Danke auch an die Küche**für das leckere Essen.**Die Sophienklinik in Hannover kann ich nur empfehlen.!**Herzliche Grüße Dimitrios Nikolaidis**Nachtrag am 28.04.21 wieder hier wegen der Nachbehandlung bei Dr Bergmann.**Hervorragende Ärzte*innen, Pfleger*innen , freundliches Personal , freies WLAN im Haus.  Lüftung und gleichmäßige Wärme . Hygiene im Haus überall perfekt. Essen und Küche lobenswert.**Veggie Day mittwochs.!!!","polarity":0.4071428571,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":6.0,"source":"googleMaps"},{"index":2654,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ein schrecklicher Aufenthalt...Nie wieder! Die Assistenzärztin am 06.10.2020 wollte mich trotz meiner eigenen freien Entscheidung die Klinik zu verlassen nicht gehen lassen. Mir wurde mit der Polizei gedroht etc. Jeder Patient hat das Recht, gegen ärztlichen Rat und auf eigene Verantwortung und Risiko die Klinik, jederzeit zu verlassen. Genau, das wird einem dort verwehrt! Mir blieb somit nichts anderes übrig, als mich von meinem Mann abholen zu lassen und in einem guten Moment vor der Schwester und der schrecklichen Assistenzärztin zu fliehen!Ich wurde dort  übrigens von Dr. P. operiert, was auch ein super Erfolg war und ich Ihn daher auch gerne weiterempfehlen kann was HNO Sachen betrifft, ein Top Arzt! Die Kritik richtet sich daher nur an die diensthabende Assistentärztin mit osteuropäischen Akzent. Die Klinik ist neu und modern, so ist wohl jedes belegte Bett ein wahrer Geldsegen für diese Klinik, anders ist dieses Verhalten der Assistenzärztin nicht zu erklären. Ja Kredite müssen eben abbezahlt werden...aber man hat kein Recht Patienten zu \"zwingen\" dort zu bleiben, wenn es einem gut geht etc. Also für mich, die allerletzte Klinik. Pfui!","polarity":-0.3444444444,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":1.0,"likes":5.0,"source":"googleMaps"},{"index":2655,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Aufenthalt vom 15.12.2020 bis 16.12.2020 OP durch Dr. M.Gattermann.**Ich bin mit dem gesamten Aufenthalt sehr zufrieden. Vom Empfang \/ Anmeldung bis zur Entlassung.**Sehr nettes und kompetentes Team. Habe mich sehr wohl und gut aufgehoben gefühlt.**Ganz großes Dankeschön an die Station 1 West. Vorallem Schwester Ewa, Sabine und Lena. Natürlich auch ein danke an alle die mich in den 2 Tagen begleitet haben.****Schön eingerichtete Zimmer, tolles Bad. Betten auf neusten Stand. WLAN kostenlos.****Mit dem Essen war ich sehr zu Frieden. Vorallem Frühstück und Mittag sehr sehr lecker gewesen.****Ich verstehe manche Rezensionen hier nicht aber es ist und bleibt eine Klinik und kein Hotel :)****Also.... danke danke und bleiben Sie alle Gesund♡****P.Sowizral","polarity":0.34,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2656,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Nur zu empfehlen gebe dem ganzem Klinikum beste Bewertungen....... weil freundlich, organisiert, sauber und das Essen lecker.**Danke für die professionelle und nette Beratung (angefangen schon bei Aufnahme Gespräch) und während der stationären Behandlung. Dankeschön","polarity":0.6666666667,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":4.0,"source":"googleMaps"},{"index":2657,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Nach einer OP ging es mir nicht besonders, aber es war nicht möglich, irgendwo Ruhe zu finden. Das Zimmer war am Tag durch die Lage an der Straße sehr laut, dazu eine Mitpatientin, die vergleichsweise fit war und im Zimmer lautstark telefonierte, während ich gegen Hitzewallungen, Schwindel, Übelkeit und Luftnot kämpfte. Ich hoffte darauf, dass es nachts ruhiger wird, aber meine Mitpatientin nahm auch da keine Rücksicht und sah bis 02:00 Uhr fern. Trotzt meiner Hinweise unternahm die Pflege nichts, die Anweisung des Beleg-Arztes, mir ein anderes Zimmer zuzuweisen, wurde nicht ausgeführt. Auch wenn es fast ein Jahr her ist empfinde ich es immer noch  als schrecklich.","polarity":-0.06,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":2.0,"likes":3.0,"source":"googleMaps"},{"index":2658,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Super, alls sind sehr nett.","polarity":1.0,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2659,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Leider habe ich mich hier während meines Aufenthaltes überhaupt nicht wohl gefühlt. Die Pfleger fragten mich ständig, ob ich denn nicht auch russisch spreche, das Essen war nicht gut und auch das Zimmer war total in die Jahre gekommen. Nochmal lasse ich mich hier stationär auf keinen Fall behandeln!","polarity":-0.1666666667,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":1.0,"likes":2.0,"source":"googleMaps"},{"index":2660,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ein herzliches Dankeschön an alle die in diesen fünf Tagen an mein Bett gekommen sind und sich um mich gekümmert haben.**P.S. Bitte grüssen Sie mir MAX (der Praktikant)","polarity":0.425,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2661,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich kann dieses Krankenhaus nur empfehlen. Großes Lob an alle Mitarbeiter und Mitarbeiterinnen, sie sind alle sehr nett und zuvorkommend. Gute Ausstattung, gutes Essen ( es ist ein Krankenhaus und kein 5 Sterne Restaurant 😊). Danke an Frau Dr. Glaser für die gelungene OP.","polarity":0.7,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2662,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr gut organisierte Klinik, von der Aufnahme bis zur Station, OP und Aufwachraum.**Wirklich ALLE Mitarbeiter durch die Bank ausgesprochen Höflich und dem Patienten zugewandt.**Sehr gut auch das kostenfreie W-Lan\/ Patientenentertainment.Der Neubau tut sein übriges.","polarity":1.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2663,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wurde von Dr.Tübenbach operiert und war 3Tage und 2 Nächte auf Station und bin sehr zufrieden!**Das gesamte Team hat sich toll gekümmert, ich habe mich sehr gut aufgehoben gefühlt.","polarity":0.425,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2664,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Vielen Dank für alles 🤗 ganz nettes Team sehr hilfsbereit die kümmern sich ganz toll um einen ich kann die Klinik nur weiter empfehlen Liebe Grüsse Boyero Gomez","polarity":0.7833333333,"subjectivity":0.1666666667,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":4.0,"source":"googleMaps"},{"index":2665,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war zwei Tage dort. Die Zweibettzimmer sind super, genauso wie die sanitären Einrichtungen auf dem Zimmer. Verpflegung war in Ordnung. Was mich sehr positiv überrascht hat war das Team! Ich hab mich super aufgehoben gefühlt, ernst genommen und gut \"bekümmert\". Auch die Vollnarkose lief super, ich hatte nicht die üblichen Effekte einer Vollnarkose sondern nur leichte Kreislaufbeschwerden. Alles in allem eine sehr gute Erfahrung.","polarity":0.1428571429,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2666,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich kann mich den anderen Kommentaren nur anschließen. Das Pflegepersonal war sehr freundlich und hat sich Zeit für einen genommen, was ich so noch nie gesehen habe. Trotz den starken Schmerzen nach der Operation hat es die Schwester geschafft einem ein Lächeln zu entlocken. Liebe Grüße an Frau G. Essen war Krankenhaus standart wie man es kennt.","polarity":0.4,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2667,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Die sind dafuer das man die Besucher wegen Corona in eine Besuchszeit von 3 Std pfercht......was nicht zusammen passt. Und dafuer das man nicht einmal sein Kind, weil es auf dem Papier 18 Jahre alt ist, zur Aufnahme zur OP zu begleiten. Corona etabliert sich zur Ausrede fuer alles. Traurig!!!!","polarity":-0.2,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":2.0,"likes":3.0,"source":"googleMaps"},{"index":2668,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr professionelles Krankenhaus. Nettes und kompetentes Team. Besonders die Schmerztherapie habe ich so noch nirgends anders kennengelernt. Ich war begeistert. Bedingungslos empfehlenswert. Vielen Dank","polarity":0.3333333333,"subjectivity":0.1666666667,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2669,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ein echt tolles Krankenhaus 👍 und die sind selten geworden in Hannover. Alles ist sehr sauber und ordentlich. Die Mitarbeiter sind sehr kompetent freundlich hilfsbereit und das trotz der vielen Arbeit. Es gibt kostenlose Parkplätze die in Mittagszeit Rah sind.","polarity":0.8,"subjectivity":0.125,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2670,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Am 27.7 2020 geplant in die Sophienklinik eingewiesen zur geplanten Knie-TEP am 28.7.2020.**Sehr gute Betreunung! Sowohl auf der Station 1 Ost, IMT als auch vom Physioteam und der PainNurse!**Jederzeit wieder!","polarity":0.25,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2671,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Unfreundliches personal","polarity":-1.0,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2672,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Gekommen bin ich zur OP am Knie (Kreuzbandriss, Meniskusschaden) die von Herrn Dr. Kregehr durchgeführt wurde, und hervorragend gemacht!**Der Aufenthalt anschließend im Klinikum, war einer der besten überhaupt! Kompetentes freundliches Personal, welches immer auf darauf achtet das es dir gut und sofort zur Stelle ist bei fragen oder Hilfe. Das Personal lässt sich nicht aus der Ruhe bringen und geht dabei auf die Bedürfnisse der Patienten ein! Die Räumlichkeiten im Klinikum sind modern (das Bad, die Zimmeraustattung). Das war der beste Krankenhaus Aufenthalt den ich je gehabt habe!**Mein größtes Lob an die Belegschaft!****Mit freundlichen Grüßen**Ayhan Cinar","polarity":0.375,"subjectivity":0.1,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2673,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Zu lange Wartezeiten","polarity":0.0,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":2.0,"likes":1.0,"source":"googleMaps"},{"index":2674,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war zwei Tage hier.sehr freundliches und aufmerksames Pflegepersonal, keine grossartigen Wartezeiten  gehabt. Das einzige minimale manko ist das es zu den Mahlzeiten kein frisches Obst bzw.Gemüse gab.wenn ich wieder ins krankenhaus müsste dann hier immer wieder","polarity":-0.75,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2675,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Top Krankenhaus","polarity":1.0,"subjectivity":0.0,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":4.0,"likes":3.0,"source":"googleMaps"},{"index":2676,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Habe einen Termin zur Narkose, leider ist die Wartezeit sehr lange. Der Wartebereich in der Cafe Bereich ist sehr laut, was nicht schön ist.**Werde demnächst hier Operiert, hoffe, daß dieses besser abläuft.","polarity":0.0666666667,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":2.0,"likes":3.0,"source":"googleMaps"},{"index":2677,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"War für 3Tage in der Klinik und habe nur positives erfahren. Ich wurde in einem sehr schönen 2Bett Zimmer untergebracht. Das Pflegeteam und auch alle vom OP-Bereich, Anästhesie, Aufwachraum,Transport, Aufnahme, Reinigung, Physio und Schmerztherapie haben mich wunderbar versorgt. Hier wird Menschlichkeit noch gelebt. Ich habe mich sehr gut versorgt und ernst genommen gefühlt.","polarity":0.4,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":1.0,"source":"googleMaps"},{"index":2678,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wurde am 1.2.18 von Dr.Krukenberg am Fuß operiert(Hallux Valgus)es ist alles super gelaufen,ich hatte vor der OP sehr große Angst,das Narkoseteam hat mich super aufgenommen und mir die Angst genommen Danke,LG an alle die ich in der Klink kennen lernen durfte,ich habe mich sehr gut aufgehoben gefühlt,Essen super,die Schwestern waren auch sehr freundlich und hilfsbereit,der Ausblick aus meinem Zimmer war auch schön.","polarity":0.94,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":3.0,"source":"googleMaps"},{"index":2679,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war dort bezüglich einer Schmerztherapie.**+Aufnahme ohne lange Wartezeit und sehr organisiert.**+Personal ist sehr nett und kompetent**+Zimmer sind gut ausgestattet****-Straße vor der Klinik ist etwas laut auch abends.","polarity":0.3333333333,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2680,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war im September 2019 dort als Privatpatientin und dies zum Glück nur für eine Nacht.  Ich hatte ein Zweibettzimmer, welches ohne jeglichen Komfort wie z.B. einen Fernseher ausgestattet war.**Eine Fehlplanung sorgte dafür, dass meine Zimmergenossin und ich kein Essen von der Klinik bekamen.**Zum Glück verbrachten unsere Angehörigen ebenfalls eine Nacht in der Stadt, sodass wir von Ihnen versorgt worden sind.****Das Personal hat sich nur blicken lassen wenn man mehrfach geklingelt hat und war dabei wenig hilfreich und unterstütze einen nur nach direkter Aufforderung.**Man hatte das Gefühl,  dass das Personal genervt war, dass man auf seine Hilfe angewiesen war.**Auch war die Kommunikation durch mangelnde Deutschkenntnisse erschwert.****Am Entlassungstag wurde die Dame aus meinem Zimmer trotz extremer Kreislaufprobleme und Übelkeit gedrängt das Bett für die nächste Aufnahme frei zu machen!( Was auch genauso formuliert wurde)****Solch einen Aufenthalt sollte kein Patient erleben. Das man dafür soviel Geld in die Hand nehmen musste ist wirklich ein Witz!****In dieser Klinik würde ich keinen weiteren Aufenthalt verbringen...","polarity":0.1181818182,"subjectivity":0.0303030303,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":1.0,"likes":1.0,"source":"googleMaps"},{"index":2681,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ausgezeichnete und hilfreiche Anwendungen, kompetentes Personal, schönes Haus, gute Küche, bin rundum zufrieden.","polarity":1.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":2.0,"source":"googleMaps"},{"index":2682,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war schon in vielen Krankenhäusern, noch nie hatte ich eine derart gute Versorgung   Sehr beeindruckt hat mich die perfekte Hygiene  , die Freundlichkeit von den  Ärzten und allen anderen , die bemüht waren,  mir meine Schmerzen zu nehmen. Ich habe mich noch nie so gut aufgehoben gefühlt und möchte hier allen Behandlern sehr herzlich danken.","polarity":0.625,"subjectivity":0.125,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2683,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Kann leider nur einen Stern vergeben weil es lief leider nicht so wie ich mir das alles vorgestellt habe.**Hatte am Op Tag um 12 Uhr Termin und mein Op fand um 16 Uhr erst statt.****Habe mir extra ein 2 Bett Zimmer gebucht und habe die extra Kosten auf mich genommen damit ich nach meinem Op meine Ruhe habe und mich erholen kann ,aber leider landete ich in einem Zimmer, wo man keine Ruhe fand, weil Mittags haben die Kinder direkt vor dem Fenster Fußball gespielt und Nachmittags bis Abends ging es mit Erwachsenen Basketball weiter, sodass man von  Erholung nur träumen konnte und meine Zimmer Nachbarin war leider auch sehr unruhig.****Von den Krankenschwestern kam leider auch kein Verständnis und man kam schon an seinen Grenzen.****Werde niemals irgendetwas hier machen lassen.","polarity":0.125,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2684,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"War\/bin ganz begeistert!**Von der Aufnahme bis zur Entlassung  kann ich nur positives berichten. Egal ob Anestesie,  Op, Pfleger\/innen..**Ein grosser Dank geht an Dr. Trübenbach!! Er hat mich das zweite Mal operiert.","polarity":0.34,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2685,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Bin im Moment 10 Tage hier zur Schmerztherapie.  Kann nur positives berichten.  Ein riesiges Lob und dickes Dankeschön geht an das komplette Team von Station 2 West. Ihr seid der Hammer 💞🌹","polarity":0.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2686,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Leider kann ich nur mit einem Stern bewerten da alles sehr unkoordiniert und chaotisch ablief.****Vor der op mit stationären Aufenthalt, kommt man bekanntlich in sein Zimmer und kann sich da entsprechend vorbereiten.**Falsch gedacht man wird in den \"aufwachraum\" gesteckt, ja richtig gelesen.**Damit man sich dort umzieht und dann direkt in den op geschoben wird.**Als ich von einer Schwester angewiesen fast schon angefaucht wurde, das ich mich ausziehen solle und ich darauf hin meinte das mir das alles gerade etwas suspekt vor kommt und ich daher doch gerne ein wenig Privatsphäre hätte, wurde ein Vorhang zugezogen und irgendwas in den Bart genuschelt.****Weiter ging es dann bei der Narkose wo ich gefühlte 20 min lag und keiner mir auch nur ansatzweise das Gefühl gegeben hat das ich in guten Händen wäre.****Die Schwestern auf der Station bis auf 2 Ausnahmen waren komplett genervt und haben das auch gezeigt. Verbände sollte man direkt selber wechseln, wann man die Medikamente die auf dem Schrank stehen nehmen soll muss man auch selber wissen.****Schlussendlich werde ich mich nie wieder in diesem Krankenhaus operieren lassen und kann es auch nicht empfehlen.**Man fühlt sich nicht wie ein Mensch sondern eher wie ein Stück Fleisch, Menschlichkeit ist da sehr weit entfernt von.","polarity":0.04,"subjectivity":0.05,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2687,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"sieben von fuenf Sternen!!!!!!!****PROS**=====**sehr patientenorientiert**top Team**extrem kompetent**effizient****COS**====**kein Wellnessbereich**keine Raucherzimmer**kein Valet-Parking**kein Entertainment-Paket","polarity":0.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2688,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich bin nächsten monat für 10 Tage in dieser klinik zur Schmerztherapie.**Meine Frage sind das einzel zimmer?**Und was versteht man unter multi modale Schmerztherapie?**Herzliche Grüße**Simone","polarity":0.25,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2689,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Die Aufnahme wieder eine Katastrophe, man wird zu 10.00 Uhr bestellt, und ich sitze schon wieder 2,5 Stunden ohne das was passiert.**3 Mal in dieser Klinik und immer das selbe.Keiner hat den Plan. Wartebereich wie in einer Bahnhofshalle, da war wohl der Innenarchitekt kaputt.","polarity":0.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":2.0,"likes":0.0,"source":"googleMaps"},{"index":2690,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Top Krankenhaus danke","polarity":1.0,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2691,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich bin zwar nicht selber drin gewesen, aber gebe hier meine erlebtes zu Wort. Das Verhalten des Personals ist noch Ausbaufähig. Das Gebäude ist neu, somit alles im Zimmer aktuell. Den Tablet-PC als Fernsehen zu bezeichnen passt nicht. Da dieser schlecht zu bedienen und das Bild schlecht war. Meine Mutter war länger dort, ein Bäcker ohne Kioskbereich, wo man keine Zeitschriften oder andere Sachen bekommt. Da es auch nichts in der Nähe gibt, wo man etwas kaufen könnte, ist dies nicht zu nachvollziehen. 🤔","polarity":-0.3375,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":3.0,"likes":0.0,"source":"googleMaps"},{"index":2692,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war nicht persönlich Patient. Ein bekannter von mir. Die Op sollte um 14 Uhr starten. Er musste noch 3 Std. warten. Es gab auch keine Beruhigungstablette mit der Aussage er müsse sich ja noch umbetten zur Op, dann wäre er zu wackelig auf den Beinen. Was ist das denn bitte? Ich hatte einige Op's in anderen Kliniken (Kassenpatient) und es war nie ein Problem sich umzubetten mit Beruhigungsmitteln, wenn man zu wackelig auf den Beinen war hatte das Personal schon geholfen!!! Das verstehe ich überhaupt nicht SORRY!!!!!**Nach der Op lagen Tabletten bereit, allerdings hat keiner daraufhingewiesen, dass diese sofort einzunehmen sind. Als Privatpatient 2 Bettzimmer.","polarity":0.0909090909,"subjectivity":0.0727272727,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":2.0,"likes":0.0,"source":"googleMaps"},{"index":2693,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war schon viel zu oft in Krankenhäusern, aber nie wurde ich so wunderbar versorgt. Organisation vor OP war sensationell, die Pflege danach 1A. Sollte ich in der Zukunft die Wahl haben, wollte ich nur hier behandelt werden!**NACHTRAG: auch eine weitere (ambulante) OP lief wie am Schnürchen. Keine Sekunde fühlte ich mich unwohl. Alle sind erfahren und routiniert, ohne je das Menschliche zu vergessen!","polarity":0.275,"subjectivity":0.0833333333,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2694,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Schrecklich. Obwohl wir einen Termin hatten mussten wir fast 3 Stunden warten. Die Dame an der Rezeption meinte, es sei normal.**Für mich ist es nicht normal das man mit Termin soooooo lange warten muss.****Nachtrag: Die OP hat überhaupt nichts gebracht. Mittlerweile hab ich das Gefühl das jedem erstmal standardmäßig eine Operation angeboten wird.!!**Holt euch definitiv eine zweite oder sogar dritte Meinung ein, bevor ihr euch zu einer OP überreden lässt.","polarity":-0.0928571429,"subjectivity":0.1142857143,"year":2021,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2695,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Die OP ist gut verlaufen .Die Zimmer waren gut,aber das Pflegepersonal ist eine Zumutung.Zum Teil verstehen sie kein Deutsch oder lesen den Hinweis auf Allergien nicht,so wie es mir passiert ist.Da sollte sich was dran ändern.","polarity":1.0,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":2.0,"likes":0.0,"source":"googleMaps"},{"index":2696,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Also , gerade züruck von Nasen op , ich fand die Betreuung und Personell sehr professionell, nett und freundlich, die Betten war 2 Betten Zimmer , mit Fernsehen über ein App , 👍 , sehr ruhig keine lauten Geräuschen oder Störungen, also für mich wars top .****Danke an gesamten Team .","polarity":0.4625,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2697,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich kann nur sagen: Sehr nettes Personal.Freundlich Aufmerksam zuvorkommen.**Egal ob auf Station oder in der Verwaltung.**Auch von der Sauberkeit im gesamten Gebäude,tadellos.**Auch im OP toll.**Kam mir vor wie in einer großen Familie.**Haben mir meine Angst komplett genommen.**Auch das Ärzte Team  Hut ab..**War dort wegen Rotatorenmanschettenriss dort stationär in Behandlung.**Danke an meinen Arzt Dr. Haase.**Alles bestens verlaufen.**Danke","polarity":0.2454545455,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2698,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich bin kein Freund von solchen Häusern... ABER es gibt auch Ausnahmen.. Die Sophienklinik am Bischofholder Damm, 2. Stock ist erste Sahne. Es sind \"Belegbetten\" Die \"Schwestern\" sind nett,  versuchen alles zu machen, was geht... Herzlichen Dank. Die Ärzte sind und bleiben eben ein Volk für sich, dennoch war auch hier der behandelne Arzt gut..**Das W-Lan ist gut, die Möglichkeiten ok, 1 Gerät ist nutzbar, Kostenlos.","polarity":0.4071428571,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":4.0,"likes":0.0,"source":"googleMaps"},{"index":2699,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr freundliche Personal, schön sauber.","polarity":1.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2700,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr moderne Klinik, sehr sauber. Gute Verpflegung und tolle Betreuung vom Pflegepersonal auf der Station 1 Ost. Besonders erwähnenswert das sehr liebe Anästhesistinnen-Team und die tolle Nachsorge der \"Jungs\" vom Aufwachraum, die diversen Heizdecken waren himmlisch :-)","polarity":0.6666666667,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2701,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ein großartiges Konzept. Von der Aufnahme bis zur stationären Behandlung. Es wurde auf Ängste und Wünsche eingegangen. Der Wunsch trotz Spinalanästhesie nichts von der OP mit zu bekommen, wurde vollständig erfüllt. Es herrschte eine entspannte Ruhe und das Gefühl, dass keiner Stress hat. Das Essen hat sehr gut geschmeckt. Auch nach 14 Uhr wurde angefragt was man essen möchte und ist auf Wünsche eingegangen.**1* gibt es Abzug, weil bei dem Aufklärungsgespräch die Anästhesieärztin die Risiken nicht erwähnt hat. Erst auf Nachfrage wurde erwähnt, dass das Risiko einer Querschnittslehmung bestehen könnte... Finde, dass man wenigstens dieses Risiko einmal erwähnt hätte können.","polarity":0.3,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":4.0,"likes":0.0,"source":"googleMaps"},{"index":2702,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr groß.","polarity":0.7,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2703,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Die Schwestern und Ärzte sind extrem freundlich, das Essen ist frisch, gesund und lecker und alles ist modern und schön. Man fühlt sich gut aufgehoben","polarity":1.0,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2704,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Seit Montag, 04.02.2019 in der neuen Sophie.**Hier der erste Erfahrungsbericht.****Empfang und Anmeldung trotz Montagsansturm zügig.**Wartezeiten kürzer im Vergleich mit vielen Arzpraxen.**Zwischen Empfang und Anmeldung wird ein Nummernsystem an der Wand angezeigt sodass man in der Cafeteria wartend in etwa die Wartezeit einschätzen kann.**Leider sind in der Nähe keine weiteren Sitzgelegenheiten. Allerdings scheint es auch keinen Verzehrzwang in der Cafeteria zu geben.**Mitarbeiter an Empfang und Anmeldung wie auch auf der Station (auch nach dem Schichtwechsel) ausnahmslos sehr freundlich und hilfsbereit!****Erfreulich und erheiternd: Kostenloses Wlan.****Für die Hotspotanmeldung muß man den Nutzungsbedingungen zustimmen.**Hier ein Auszug aus denselben vom 04.02.2016****Allgemeine Nutzungsbedingungen**Der Betreiber das Unternehmen Mustermann GmbH mit Sitz in Mustergasse 1 A -**1234 Musterstadt stellt im Rahmen seiner technischen betrieblichen und**wirtschaftlichen Möglichkeiten dem Kunden mit einem wlanfähigen Endgerät**einen kostenlosen Zugang zum Internet zur Verfügung.****Lustig, nicht wahr? Liest leider vermutlich nie jemand.****Ebenfalls lobenswert: Wer kein eigenes wlanfähiges Gerät mitbringt kann gegen**eine Gebühr von € 2 pro Tag einen Tabletcomputer incl Tischhalterung ausleihen.**Kopfhörer werden preiswert für € 3.- zum Kauf angeboten.****Mehr in Kürze****Fortsetzung meiner Bewertung vom 04.02.2019****Es bleibt bei 5 Sternen auch am zweiten Tag.****Zimmer (kann nur eines beurteilen):**Hell und geräumig mit großen Fenstern, 3 Betten elektrisch verstellbar,**Wandsteckdosen, üblicher aber praktischer Klinik-Nachttisch.**1 abschliesbarer Schrank mit Doppeltür für jeden Patienten.**Bei einem von dreien steckten die Schlüssel.**4 Kleiderbügel im Schrank und genügend Platz auch für etwas mehr Gepäck.**Besonders lobenswert der eingebaute, kostenlose, einfach**zu bedienende Safe mit Zahlencode.**Kleiner Arbeitstisch für Arzt und Pflegepersonal mit Desinfektionsspender.**1 Tisch ca 90x90cm und 3 Stühle runden die Einrichtung ab.**Vom Zimmer durch eine Tür abgetrennt die Nasszelle mit Dusche hinter Glas.**Neben dem Waschbecken Seifen- und Desinfektionsspender.****Mahlzeiten**Vorab möchte ich klarstellen: Volle Punktzahl für das Essen.**Die von einem Caterer ca 2 Std vor Ausgabe gelieferten Mahlzeiten werden vor dem Verteilen auf Temperatur gebracht und heiß serviert.**Kassenpatienten können täglich zwischen 3 Variationen wählen.**Auswahl und Qualität sind hervorragend.**Die Speisekarte wiederholt sich alle 3 Wochen.**Aushang für die aktuelle Woche ist vorhanden aber schwer zu finden.**Könnte man evtl im Internet veröffentlichen oder zumindest deutlich sichtbar anbringen. Die gebotene Speisenauswahl auch für Kassenpatienten braucht sich wirklich nicht verstecken.**Die nette Dame, die täglich von jedem Patienten die Bestellung aufnimmt,wird dadurch bestimmt nicht ihren Job los.**Die Vorfreude auf frische im Haus gebackene Brötchen war verfrüht.**Zum Frühstück wurden die Brötchen kalt und kein bischen knusprig serviert.**Das reicht aber nicht zum Sterneabzug da auf Wunsch nicht nur verschiedene Brötchen sondern auch verschiedene  leckere Brotsorten angeboten werden.","polarity":0.2094594595,"subjectivity":0.0675675676,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2705,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wurde an der Linken Schulter Op.alles super verlaufen,Pflege Personal, Anästhesie, Ärzte,einfach toll.**Ich fühlte mich sehr gut aufgehoben.**Lg","polarity":0.3833333333,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2706,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Montag soll die OP sein , heute zum Vorgespräch. Der Termin war um 10.45 Uhr , pünktlich angemeldet und dann leider 3 Stunden gewartet - kurzes Gespräch und jetzt warte ich bereits wieder um mit dem Stations Arzt zu sprechen . Danke das hätte man anderes lösen können .**- Kein sie können später wieder kommen**- Kein Zeitungen**- Keine Möglichkeiten die Zeit rumzukriegen**Nur ein Bäcker ( Personal freundlich) mit natürlich überteuerten Preisen . ( Im KH üblich )**Aber bei mittlerweile fast 4 Stunden Wartezeit ( trotz Termin ) einfach traurig . Hoffe die Tage nach der OP verlaufen besser","polarity":0.2666666667,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2707,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Mich haben beim Vorgespräch für eine geplante Sinuslift OP in der kommenden Woche gewisse Sprachbarrieren (s. auch andere Rezensionen hier in diesem Forum), Unkenntnis der Art der geplanten OP und mangelnde Einsichtnahme in den von mir ausgefüllten Fragebogen zu Vorkrankungen\/Allergien etc. nicht wenig verunsichert.","polarity":0.5,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2708,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Die Station 1 Ost ist mit den Schwestern echt super. Was ich allerdings überhaupt nicht gesundheitsfördernd finde,sind die Betten. Nach meiner Op musste ich ,da mein Bein in einer Schiene ruhig gestellt werden musste ,auf den Rücken schlafen. Das Bett war so unbequem, das ich am nächsten Morgen wahnsinnige Steißschmerzen hatte.  Da müsste dringend was geändert werden. Die Verpflegung was Frühstück und Abendessen angeht war ok. Mittagessen ließ leider zu wünschen übrig. Auch was die Zimmerausstattung betrifft ,ist noch Luft nach oben. Man sollte sich überlegen ob man nicht doch lieber Tv's anbringt ,denn nicht jeder hat ein Tablet oder will sich extra dafür eins leihen. Was ich loben muss ist die eingebaute Bäckerei. Super lecker und sehr nette Bedienung.","polarity":0.3227272727,"subjectivity":0.0727272727,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":2.0,"likes":0.0,"source":"googleMaps"},{"index":2709,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich habe mich sehr, sehr wohlgefühlt!! Auch nach der o.p verspürte ich eine wohltuende Behandlung! Das Essen war gut. Danke dem gesamten Personal der St. Zwei !!","polarity":0.2,"subjectivity":0.0,"year":2016,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2710,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich selbst war in der Klinik, Unterbringung Station Ost.**Leider war meine Erfahrung nicht immer positiv. Mein Bettnachbar bspw hatte eine Entfernung der Mandeln und musste erstmal nach fragen ob man nicht viel Eis essen soll nach solch einem Eingriff. Ebenso die Kuhlkrawatte wurde nur zurückhaltend rausgegeben. Ich erwarte doch, dass man vom Personal aus auf die Patienten zugeht und nicht noch diese komisch anschaut, wenn sie wieder ein Eis wollen oder eine Kühlung.**Da ich selbst nur einen sehr kleinen Eingriff am Ohr hatte, musste ich auch nur kurz bleiben.****Ich hatte Zweibettzimmer gebaucht\/bezahlt und der schöne Service den man angeblich dazu liest, scheint wohl nur auf dem Papier zu existieren. Ich habe nicht jeden Tag frische Handtücher bekommen (war 3 Nächte dort) und auch den persönlicher Service durch unsere Patientenassistentin habe ich vermisst. Ich habe den selben Service erhalten wie mein Bettnachbar der nicht als „privatpatient“ geführt wurde bzw. Das 2 Bett Zimmer bezahlt hat.****Ich erwarte nicht hier durch Bezahlung auf Händen getragen zu werden, aber wenn man auf der Homepage damit wirbt, sollte man es auch umsetzen.****Die PraktikantenInnen waren doch alle noch sehr unerfahren und bräuchten in meinen Augen jemanden der ihnen zeigt wie man mit Patienten umgeht und pflegt.****Bei den Schwestern gibt es auch sehr große Unterschiede im Service und Freundlichkeit.****Von den sogenannten Stationsärzten habe ich nichts mitgekommen. Keine Ahnung was deren Aufgabe ist genau.****Ich war froh dort nicht viel Hilfe zu benötigen aber wer wirklich auf Hilfe angewiesen ist, da frage ich mich doch ob man diese auch bekommt. Meinem bettnachbarn habe ich bspw geholfen am Tag seiner Entlassung seine Tasche aufs Bett zu heben, er durfte nicht schwer heben. Keiner des Personals bot ihm dies an. Wichtig war nur das der Patient bis 9 raus ist.****Am Empfang wurde man sehr nett begrüßt.","polarity":0.1516666667,"subjectivity":0.0666666667,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":2.0,"likes":0.0,"source":"googleMaps"},{"index":2711,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich war leider in vielen Krankenhäuser in meinem Leben....Aber so ein Krankenhaus habe ich noch nie gesehen ...gebaut 1955 ...sieht aber aus als wenn es vor dem Krieg erbaut wurde...Zimmer sind so klein das man NICHT mal die Nachttisch auf machen kann..Die man auch nicht öffnen will , da sie total versifft u dreckig sind ....Toiletten u Bad im Flur und man diese mit 23 Patienten teilen**muss ....Auch die Therapie! Ein Witz....**Das überhaupt die Ärzte Patienten in so eine Einrichtung überweisen ist ein Witz .**Die Krankenkassen sollten für so ein derecksloch nicht bezahlen ...**Es ist eine Zumutung...**Jetzt muss ich noch mal in die Praxis um ein spritze in die Schulter zugekommen...Da es dort steriler ist 😂😠😨 .....","polarity":0.1666666667,"subjectivity":0.6,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2712,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich selbst war nun in dieser Klinik im HNO Bereich. Viele Angestellte dort sind wirklich freundlich und hilfsbereit, aber leider habe ich auch genau das Gegenteil erlebt.****Freundlich wurde ich begrüß im Eingangsbereich und bei den Damen für den Verwaltungsakt.**Ich war auch überrascht wie schnell ich gerufen wurde, danach musste ich aber fast 3h warten bis der Stationsarzt mich aufrief. Ok Wartezeit ist ja teilweise ok, aber 3h ist in meinen Augen nicht mehr vertretbar und dann auch ohne Entschuldigung. Der Arzt begrüßte mich wirklich sehr distanziert und kühl (genau das Gegenteil vom Empfang)**Er betete seine Fragen runter, ging auf Fragen meinerseits nur sehr kurz ein. Musste sich dann bei einer Sache von meinen Unterlagen auch bei der Kollegin nachfragen (da dachte ich echt ob er den Namen Stationsarzt hat oder gerade frisch Arzt geworden ist und ob er auch seinen Job gut machen kann fachlich). Sprachlich war es auch nicht einfach sich mit ihm zu verständigen, ehrlich wurde mir da ganz anders. Es ist doch schlimm in der Medizin wenn ein Patient Sorgen haben muss, nicht verstanden zu werden, weil zwei Nationalitäten auf einander treffen und sprachlich eine große Hürde zwischen dem Arzt und dem Patienten liegt.**Auch im weiteren Verlauf traf ich wieder auf den selben Arzt und es war auch dort wieder eine Katastrophe.****Das Haus sollte doch sehr darauf achten bei der Wahl seines Personals\/Ärzten.****Einige Pflegerinnen sind wirklich alles andere als menschlich und freundlich, Empathie gleich null und hier auch sprachliche nicht immer einfach zu verstehen gewesen und ich hatte auch den Eindruck das ich nicht immer verstanden wurde. Auch wurde teilweise auf Hilfe mürrisch reagiert und man dachte, wirklich helfen und pflegen möchte man nicht.****Aber ich habe auch genau das Gegenteil bei den Pflegerinnen erlebt. Nur solche Ausreißer trüben dann eben das Bild.****Die Kommunikation zwischen Arzt und Klinik könnte defintiv noch oder in meinen Fall sage ich muss verbessert werden, was den Patienten angeht. Einige Infos seitens Arzt und Krankenhaus wurden nicht ausgetauscht, ebenso Infos von der Klinik an den Arzt.****Ansonsten eine saubere Klinik und sehr ruhig.","polarity":0.3476851852,"subjectivity":0.0740740741,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":2.0,"likes":0.0,"source":"googleMaps"},{"index":2713,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Tolle Belegklinik. Großen Wert auf Hygiene und Service","polarity":0.85,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2714,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr schönes helles Belegzimmer. Sehr freundliches und äußerst zuvorkommendes Personal. Verpflegung sehr gut. Man kann zwischen mehreren Gerichten auswaehlen. Schnelle Genesung garantiert, da es an nichts fehlte.**Einziger Makel: Für mich war das Bett zu kurz. Es gab kein passend langes. Brett am Fussende war abmontiert. Ebensowenig war das Bett noch nicht elektrisch verstellbar - mechsnisch ( von Annotuck ). Deshalb nur 4 Punkte.","polarity":0.275,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":4.0,"likes":0.0,"source":"googleMaps"},{"index":2715,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Alles super, bin sehr zufrieden. Op ist gut verlaufen, das personal ist ausnahmslos freundlich und gut versorgt wird man ebenfalls. Alles bestens","polarity":0.3333333333,"subjectivity":0.0,"year":2015,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2716,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Zimmer war OK. OP von Dr. Trübenbach war super. Essen sehr lecker. Verbessert werden sollte die Kommunikation unter Ärzten und Anestesie ( das Gespräch verlief anders als erwartet. Beispiel sind Sie sich sicher, daß Sie wirklich wegen dem Knie da sind und nicht am Rücken bzw an der Wirbelsäule operiert werden.) Schade finde ich das Patienten die länger bleiben müssen keine Zeitschriften erwerben können. Nicht jeder kommt mit einem Tablet klar( ältere Menschen). Der Bäcker als Angebot ist einfach zu Teuer. Entlassung war etwas hektisch. Erst war die Visite wo man erfahren hat, dann geht's heute nach Hause dann kam das Frühstück, im Anschluss habe ich meine Sachen gepackt, dazwischen kam aber noch die Physiotherapeutin die noch Übungen für zu Hause zeigte. Laut Patienteninfio muss das Zimmer bis 9:00 Uhr verlassen werden es war viertel vor neun und die Reinigungskraft wurde sehr unfreundlich warum das Zimmer noch nicht geräumt ist. Die nächsten Patienten warten schon. Dabei war ich doch schon dabei zu gehen.","polarity":-0.0230769231,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":3.0,"likes":0.0,"source":"googleMaps"},{"index":2717,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr nette, freundliche und qualifizierte Ärzte und med Personal am Nacht. Ich bedanke mich für die Behandlung nach dem OP. Bleiben Sie alle Gesund! LG Eugen Stejner 🇩🇪","polarity":0.5,"subjectivity":0.0,"year":2019,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2718,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Fühlte Mich sehr gut aufgehoben und versorgt. Personal sehr freundlich und kompetent.","polarity":1.0,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":4.0,"likes":0.0,"source":"googleMaps"},{"index":2719,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"OP lief glatt, Zimmer waren OK, Pflegepersonal größtenteils sehr freundlich, gelegenlich gab es leicht Sprachbarrieren. Was nicht geht ist die unterirdische Kommunikation zwischen den verschiedenen Abteilungen und im Besonderen zwischen Klinik und Patient. Immer wieder gab es widersprüchliche Infos für den Patienten zum weiteren Behandlungsablauf. Auch die Kommunikation zwischen Belegarzt und Klinik muss verbessert werden. Generell ist hier noch Luft nach oben.","polarity":0.14,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":3.0,"likes":0.0,"source":"googleMaps"},{"index":2720,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr freundlicher Personal und Hilfsbereit nach meiner Nebenhöhlen OP","polarity":1.0,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2721,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Habe gute Erfahrungen gemacht Ärzte waren nett und das Personal auch ich kann mich nicht beklagen.","polarity":0.8333333333,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2722,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Alles super! Die OP verlief gut und ich fühlte mich an den Tagen nach der OP gut versorgt. Das Essen war gut, das Personal freundlich und ich habe keinen Grund mich zu beschweren.**Ich will nicht sagen \"gerne wieder\", denn wer will schon krank sein, aber falls ich mal wieder zu einem Krankenhausbesuch gezwungen bin, dann wähle ich falls möglich die Sophien-Klinik.","polarity":0.0833333333,"subjectivity":0.0,"year":2016,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2723,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Bis aufs Essen und die Anmeldung und die Cafeteria konnte man mal wieder alles vergessen. Wann wird der Laden geschlossen.","polarity":-0.35,"subjectivity":0.0,"year":2014,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":2.0,"likes":0.0,"source":"googleMaps"},{"index":2724,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich wurde am 2.1.2018 von dr. Krukenberg operiert. Er war wie immer kompetent und freundlich.**Die Klinik wurde neu gebaut und im September 2017 eröffnet . Es gibt noch einiges zu verbessern. Im 2 Bett Zimmer gibt es im sehr großzügigen Bad noch keine Ablagen für die Waschutensilien, es fehlt noch ein Hocker in der Dusche, das Licht im Bad geht nicht automatisch an, was mit Gehhilfen schwierig zu bewältigen ist. Die Betten sind gut, per Fernbedienung zu verstellen. WLAN ist kostenlos. .**Ein Kiosk wäre schön. Es fehlen noch gemütliche Sitzecken, wenn man Besuch hat und nicht im Zimmer sein möchte.**Alles im Allen ist es aber in meinen Augen ein sehr empfehlenswertes Belegbetten Krankenhaus, und wenn die letzen Mängel behoben sind, top.**Anzumerken wäre noch, das das Personal größtenteils aus fremden Ländern kommt, aber gut deutsch spricht.","polarity":0.5333333333,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":4.0,"likes":0.0,"source":"googleMaps"},{"index":2725,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich bin sehr zufrieden, die OP verlief sehr gut, auch sonst war alles gut.","polarity":1.0,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":4.0,"likes":0.0,"source":"googleMaps"},{"index":2726,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Unterlassene Hilfeleistung. Nach meiner Knie OP bekam ich keine Thrombosestrümpfe. Trotz mehrfachen bettelns meinerseits (weiblich, 40 Jahre) bekam ich keine, mit der Aussage, es sei Samstag und man hätte keine passenden. Zudem hätten sie andere \"wichtigere\" Dinge zu tun, als sich darum zu kümmern. Mein Partner fuhr dann knapp zwei Tage nach der OP ins Sanitätshaus, um mir welche zu kaufen. Zu spät. Leider kämpfe ich nun auch noch gegen eine 2-Etagen Thrombose.","polarity":0.0,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2727,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Ich habe mich am 17.10.2017 in der neuen Sophienklinik an der Schulter Operieren lassen von Dr. Krukenberg,top gelaufen muss mann schon so sagen.Tolle Zimmer,alles sauber,Personal freundlich wenn es auch mansch mal den Eindruck hatte das sie zuviel von einen wollen für mich Persönlich mansch mal schon ein wenig an strengend aber gut zu wissen das sie dort um ihre Patienten bemüht sind.**Was für mich Persönlich eigentlich gar nicht ging wahr das Essen am Mittag eine einzige Katastrophe was wirklich verbessert werden muss,Frühstück und Abend Essen wahr gut.**Was man auch verbessern müsste währe das man sich auch mal was aus einen  Automaten holen könnte da dieses zur Zeit gar nicht angeboten wird,man kann zur Zeit nur am Tage zu dem Bäcker am Tage gehen der auch ganz schön gesalzene Preis hat.Ich denke man kann auch Geld verdienen über die Maße wenn so einen Standpunkt hat.","polarity":0.5472222222,"subjectivity":0.2222222222,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":4.0,"likes":0.0,"source":"googleMaps"},{"index":2728,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Fühle mich dort sehr gut behandelt","polarity":1.0,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":1,"group":0,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2729,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Die Sophie Klinik ist  wunderbar. Wer was anderes sagt ist dumm","polarity":0.0,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":5.0,"likes":0.0,"source":"googleMaps"},{"index":2730,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Die Reinigung  ist grotten schlecht liegt nicht am Pflegepersonal ...mit einem Lappen !!@ WC - Dusche ' Tische  - Pat - Zimmer...","polarity":-0.5,"subjectivity":0.0,"year":2018,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2731,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr unhöfliche Krankenschwestern die Betten sind ungemütlich und man muss sie per Handgriff einstellen die Türen Rahmen sind kaputt,die Türen auch. man kommt pünktlich an und trotzdem muss man 9 Stunden warten bis zu der op ich empfehle es niemanden ich gehe auch niewieder hin","polarity":0.0,"subjectivity":0.0,"year":2017,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":1.0,"likes":0.0,"source":"googleMaps"},{"index":2732,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"Sehr Nettes personal","polarity":0.0,"subjectivity":0.0,"year":2013,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":3.0,"likes":0.0,"source":"googleMaps"},{"index":2733,"name":"Sophienklinik","titel":null,"datum":null,"fachbereich":null,"komment":"(Übersetzt von Google) Zeit der Vermittlung des Kunden 1 Stunde. Katastrophe .. Nach der Operation Kundenservice schlecht .. Nur Essen gut .. Ich bekam 1 Tag Aufenthalt Gebühren 10 € .. Komm schon, ich bin versichert .. Es war wahrscheinlich ein Hotel .. Entschuldigung Ja, ich war nervös ..****(Original)**Czas  zalatwienia klijenta 1godz.  Katastrofa ..  Po operacji obsługa klienta słaba  .. Tylko jedzenie dobre .. Dostalem Opłaty za pobyt 1dzień 10€ ..  Chodz Jestem ubezpieczony .. To chyba był hotel .. Przepraszam Tak byłem  zdenerwowany ..","polarity":-0.1666666667,"subjectivity":0.0,"year":2020,"month":null,"day":null,"gesamt":"","qualität":"","behandlung":"","verwaltung":"","ausstattung":"","positive":0,"group":0,"sterne":2.0,"likes":0.0,"source":"googleMaps"}]